<?xml version="1.0" encoding="UTF-8"?>
<tale>
    <p>Es war einmal ein reicher Mann, der leb-<lb/> te lange Zeit vergnu&#x0364;gt mit
        &#x017F;einer Frau, und<lb/> &#x017F;ie hatten ein einziges To&#x0364;chterlein
        zu&#x017F;ammen.<lb/> Da ward die Frau krank, und als &#x017F;ie todtkrank<lb/> ward, rief
        &#x017F;ie ihre Tochter und &#x017F;agte: &#x201E;liebes<lb/> Kind, ich muß dich
        verla&#x017F;&#x017F;en, aber wenn ich<lb/> oben im Himmel bin, will ich auf dich herab<lb/>
        &#x017F;ehen, pflanz ein Ba&#x0364;umlein auf mein Grab,<lb/> und wenn du etwas
        wu&#x0364;n&#x017F;che&#x017F;t, &#x017F;chu&#x0364;ttele dar-<lb/> an, &#x017F;o
        &#x017F;oll&#x017F;t du es haben, und wenn du &#x017F;on&#x017F;t<lb/> in Noth bi&#x017F;t,
        &#x017F;o will ich dir Hu&#x0364;lfe &#x017F;chicken,<lb/> nur bleib fromm und gut.&#x201C;
        Nachdem &#x017F;ie das<lb/> ge&#x017F;agt, that &#x017F;ie die Augen zu und &#x017F;tarb;
        das<lb/> Kind aber weinte und pflanzte ein Ba&#x0364;umlein<lb/> auf das Grab und brauchte
        kein Wa&#x017F;&#x017F;er hin zu<lb/> tragen, und es zu begießen, denn es war ge-<lb/> nug
        mit &#x017F;einen Thra&#x0364;nen.</p>
    <lb/>
    <p>Der Schnee deckte ein weiß Tu&#x0364;chlein auf<lb/> der Mutter Grab, und als die Sonne es
        wie-<lb/> der weggezogen hatte, und das Ba&#x0364;umlein zum<lb/> zweitenmal gru&#x0364;n
        geworden war, da nahm &#x017F;ich<lb/>
        <pb n="89" facs="#f0123"/> der Mann eine andere Frau. Die Stiefmut-<lb/> ter aber hatte
        &#x017F;chon zwei To&#x0364;chter, von ihrem<lb/> er&#x017F;ten Mann, die waren von
        Ange&#x017F;icht &#x017F;cho&#x0364;n,<lb/> von Herzen aber &#x017F;tolz und
        hoffa&#x0364;hrtig und bo&#x0364;s.<lb/> Wie nun die Hochzeit gewe&#x017F;en, und alle
        drei<lb/> in das Haus gefahren kamen, da ging &#x017F;chlim-<lb/> me Zeit fu&#x0364;r das
        arme Kind an. &#x201E;Was macht<lb/> der gar&#x017F;tige Unnu&#x0364;tz in den Stuben,
        &#x017F;agte die<lb/> Stiefmutter, fort mit ihr in die Ku&#x0364;che, wenn<lb/> &#x017F;ie
        Brod e&#x017F;&#x017F;en will, muß &#x017F;ies er&#x017F;t verdient ha-<lb/> ben, &#x017F;ie
        kann un&#x017F;ere Magd &#x017F;eyn.&#x201C; Da nah-<lb/> men ihm die
        Stief&#x017F;chwe&#x017F;tern die Kleider weg,<lb/> und zogen ihm einen alten grauen Rock
        an:<lb/> &#x201E;der i&#x017F;t gut fu&#x0364;r dich!&#x201C; &#x017F;agten &#x017F;ie,
        lachten es<lb/> aus und fu&#x0364;hrten es in die Ku&#x0364;che. Da mußte<lb/> das arme Kind
        &#x017F;o &#x017F;chwere Arbeit thun: fru&#x0364;h<lb/> vor Tag auf&#x017F;tehen,
        Wa&#x017F;&#x017F;er tragen, Feuer an-<lb/> machen, kochen und wa&#x017F;chen und die
        Stief-<lb/> &#x017F;chwe&#x017F;tern thaten ihm noch alles gebrannte Her-<lb/> zeleid an,
        &#x017F;potteten es, &#x017F;chu&#x0364;tteten ihm Erb&#x017F;en<lb/> und Lin&#x017F;en in
        die A&#x017F;che, da mußte es den gan-<lb/> zen Tag &#x017F;itzen und &#x017F;ie wieder
        ausle&#x017F;en. Wenn<lb/> es mu&#x0364;d war Abends kam es in kein Bett, &#x017F;on-<lb/>
        dern mußte &#x017F;ich neben dem Heerd in die A&#x017F;che<lb/> legen. Und weil es da immer
        in A&#x017F;che und<lb/> Staub herumwu&#x0364;hlte und &#x017F;chmutzig aus&#x017F;ah,
        ga-<lb/> ben &#x017F;ie ihm den Namen <hi rendition="#g">A&#x017F;chenputtel</hi>.</p>
    <lb/>
    <p>Auf eine Zeit &#x017F;tellte der Ko&#x0364;nig einen Ball<lb/> an, der &#x017F;ollte in aller
        Pracht drei Tage dauern,<lb/>
        <pb n="90" facs="#f0124"/> und &#x017F;ein Sohn, der Prinz, &#x017F;ollte &#x017F;ich eine
        Ge-<lb/> mahlin aus&#x017F;uchen; dazu wurden die zwei &#x017F;tol-<lb/> zen
        Schwe&#x017F;tern auch eingeladen. &#x201E;A&#x017F;chenput-<lb/> tel riefen &#x017F;ie,
        komm herauf, ka&#x0364;mme uns die<lb/> Haare, bu&#x0364;r&#x017F;t uns die Schuhe und
        &#x017F;chnalle &#x017F;ie<lb/> fe&#x017F;t, wir gehen auf den Ball zu dem
        Prinzen.&#x201C;<lb/> A&#x017F;chenputtel gab &#x017F;ich alle Mu&#x0364;he und putzte
        &#x017F;ie<lb/> &#x017F;o gut es konnte, &#x017F;ie gaben ihm aber nur<lb/> Scheltworte
        dazwi&#x017F;chen, und als &#x017F;ie fertig wa-<lb/> ren, fragten &#x017F;ie
        &#x017F;po&#x0364;tti&#x017F;ch: &#x201E;A&#x017F;chenputtel, du<lb/> ging&#x017F;t wohl
        gern mit auf den Ball?&#x201C; &#x2014; &#x201E;Ach<lb/> ja, wie kann ich aber hingehen, ich
        habe keine<lb/> Kleider.&#x201C; &#x2014; &#x201E;Nein, &#x017F;agte die
        a&#x0364;lte&#x017F;te, das wa&#x0364;r<lb/> mir recht, daß du dich dort &#x017F;ehen
        ließe&#x017F;t, wir<lb/> mu&#x0364;ßten uns &#x017F;cha&#x0364;men, wenn die Leute
        ho&#x0364;rten,<lb/> daß du un&#x017F;ere Schwe&#x017F;ter wa&#x0364;re&#x017F;t; du
        geho&#x0364;r&#x017F;t in<lb/> die Ku&#x0364;che, da ha&#x017F;t du eine
        Schu&#x0364;&#x017F;&#x017F;el voll Lin&#x017F;en,<lb/> wann wir wieder kommen muß
        &#x017F;ie gele&#x017F;en &#x017F;eyn,<lb/> und hu&#x0364;t dich, daß keine
        bo&#x0364;&#x017F;e darunter i&#x017F;t, &#x017F;on&#x017F;t<lb/> ha&#x017F;t du nichts
        Gutes zu erwarten.&#x201C;</p>
    <lb/>
    <p>Damit gingen &#x017F;ie fort, und A&#x017F;chenputtel<lb/> &#x017F;tand und &#x017F;ah ihnen
        nach, und als es nichts<lb/> mehr &#x017F;ehen konnte, ging es traurig in die
        Ku&#x0364;-<lb/> che, und &#x017F;chu&#x0364;ttete die Lin&#x017F;en auf den Heerd,<lb/> da
        war es ein großer, großer Haufen. &#x201E;Ach,<lb/> &#x017F;agte es und &#x017F;eufzte
        dabei, da muß ich dran<lb/> le&#x017F;en bis Mitternacht und darf die Augen nicht<lb/>
        zufallen la&#x017F;&#x017F;en, und wenn &#x017F;ie mir noch &#x017F;o weh<lb/> thun, wenn
        das meine Mutter wu&#x0364;ßte!&#x201C; Da<lb/>
        <pb n="91" facs="#f0125"/> kniete es &#x017F;ich vor den Heerd in die A&#x017F;che und<lb/>
        wollte anfangen zu le&#x017F;en, indem flogen zwei<lb/> weiße Tauben durchs Fen&#x017F;ter
        und &#x017F;etzten &#x017F;ich<lb/> neben die Lin&#x017F;en auf den Heerd; &#x017F;ie
        nickten<lb/> mit den Ko&#x0364;pfchen und &#x017F;agten: &#x201E;A&#x017F;chenputtel,<lb/>
        &#x017F;ollen wir dir helfen Lin&#x017F;en le&#x017F;en? &#x201E;Ja, ant-<lb/> wortete
        A&#x017F;chenputtel: <lb/>
        <lg type="poem">
            <l>die &#x017F;chlechten ins Kro&#x0364;pfchen,</l>
            <lb/>
            <l>die guten ins To&#x0364;pfchen.&#x201C;</l>
        </lg>
        <lb/> Und pick, pick! pick, pick! fingen &#x017F;ie an und<lb/> fraßen die &#x017F;chlechten
        weg und ließen die guten<lb/> liegen. Und in einer Viertel&#x017F;tunde waren die<lb/>
        Lin&#x017F;en &#x017F;o rein, daß auch nicht eine fal&#x017F;che dar-<lb/> unter war, und
        A&#x017F;chenputtel konnte &#x017F;ie alle ins<lb/> To&#x0364;pfchen &#x017F;treichen.
        Darauf aber &#x017F;agten die<lb/> Tauben: &#x201E;A&#x017F;chenputtel, will&#x017F;t du
        deine Schwe-<lb/> &#x017F;tern mit dem Prinzen tanzen &#x017F;ehen, &#x017F;o
        &#x017F;teig<lb/> auf den Tauben&#x017F;chlag.&#x201C; A&#x017F;chenputtel ging ih-<lb/> nen
        nach und &#x017F;tieg bis auf den letzten Leiter-<lb/> &#x017F;proß, da konnte es in den
        Saal &#x017F;ehen, und<lb/> &#x017F;ah &#x017F;eine Schwe&#x017F;tern mit dem Prinzen
        tanzen,<lb/> und es flimmerte und gla&#x0364;nzte von viel tau&#x017F;end<lb/> Lichtern vor
        &#x017F;einen Augen. Und als es &#x017F;ich<lb/> &#x017F;att ge&#x017F;ehen, &#x017F;tieg es
        wieder herab, und es war<lb/> ihm &#x017F;chwer ums Herz, und legte &#x017F;ich in die<lb/>
        A&#x017F;che und &#x017F;chlief ein.</p>
    <lb/>
    <p>Am andern Morgen kamen die zwei Schwe-<lb/> &#x017F;tern in die Ku&#x0364;che, und als
        &#x017F;ie &#x017F;ahen, daß<lb/>
        <pb n="92" facs="#f0126"/> A&#x017F;chenputtel die Lin&#x017F;en rein gele&#x017F;en, waren
        &#x017F;ie<lb/> bo&#x0364;&#x017F;e, denn &#x017F;ie wollten es gern &#x017F;chelten, und
        da<lb/> &#x017F;ie das nicht konnten, huben &#x017F;ie an von dem<lb/> Ball zu
        erza&#x0364;hlen und &#x017F;agten: &#x201E;A&#x017F;chenputtel,<lb/> das i&#x017F;t eine
        Lu&#x017F;t gewe&#x017F;en, bei dem Tanz, der<lb/> Prinz, der
        aller&#x017F;cho&#x0364;n&#x017F;te auf der Welt hat uns<lb/> dazu gefu&#x0364;hrt, und eine
        von uns wird &#x017F;eine Ge-<lb/> mahlin werden.&#x201C; &#x2014; &#x201E;Ja, &#x017F;agte
        A&#x017F;chenputtel,<lb/> ich habe die Lichter flimmern &#x017F;ehen, das mag<lb/> recht
        pra&#x0364;chtig gewe&#x017F;en &#x017F;eyn.&#x201C; &#x2014; &#x201E;Ei! wie
        ha&#x017F;t<lb/> du das angefangen,&#x201C; fragte die a&#x0364;lte&#x017F;te. &#x2014;<lb/>
        &#x201E;Ich hab' oben auf den Tauben&#x017F;tall ge&#x017F;tan-<lb/> den.&#x201C; &#x2014;
        Wie &#x017F;ie das ho&#x0364;rte, trieb &#x017F;ie der Neid<lb/> und &#x017F;ie befahl, daß
        der Tauben&#x017F;tall gleich &#x017F;ollte<lb/> niedergeri&#x017F;&#x017F;en werden.</p>
    <lb/>
    <p>A&#x017F;chenputtel aber mußte &#x017F;ie wieder ka&#x0364;m-<lb/> men und putzen; da
        &#x017F;agte die ju&#x0364;ng&#x017F;te, die noch<lb/> ein wenig Mitleid im Herzen hatte:
        &#x201E;A&#x017F;chen-<lb/> puttel, wenns dunkel i&#x017F;t, kann&#x017F;t du
        hinzugehen<lb/> und von außen durch die Fen&#x017F;ter gucken!&#x201C; &#x2014;<lb/>
        &#x201E;Nein, &#x017F;agte die a&#x0364;lte&#x017F;te, das macht &#x017F;ie nur<lb/> faul,
        da ha&#x017F;t du einen Sack voll Wicken,<lb/> A&#x017F;chenputtel, da le&#x017F;e die guten
        und bo&#x0364;&#x017F;en aus-<lb/> einander und &#x017F;ey fleißig, und wenn du &#x017F;ie
        mor-<lb/> gen nicht rein ha&#x017F;t, &#x017F;o &#x017F;chu&#x0364;tte ich dir &#x017F;ie in
        die<lb/> A&#x017F;che und du mußt hungern, bis du &#x017F;ie alle<lb/> herausge&#x017F;ucht
        ha&#x017F;t.&#x201C;</p>
    <lb/>
    <p>A&#x017F;chenputtel &#x017F;etzte &#x017F;ich betru&#x0364;bt auf den<lb/> Heerd und
        &#x017F;chu&#x0364;ttete die Wicken aus. Da flogen<lb/>
        <pb n="93" facs="#f0127"/> die Tauben wieder herein und thaten freund-<lb/> lich:
        &#x201E;A&#x017F;chenputtel, &#x017F;ollen wir dir die Wicken<lb/> le&#x017F;en?&#x201C;
        &#x201E;Ja, &#x2014; <lb/>
        <lg type="poem">
            <l>die &#x017F;chlechten ins Kro&#x0364;pfchen,</l>
            <lb/>
            <l>die guten ins To&#x0364;pfchen.&#x201C;</l>
        </lg>
        <lb/> Pick, pick! pick, pick! gings &#x017F;o ge&#x017F;chwind, als<lb/> wa&#x0364;ren
        zwo&#x0364;lf Ha&#x0364;nde da. Und als &#x017F;ie fertig wa-<lb/> ren, &#x017F;agten die
        Tauben: &#x201E;A&#x017F;chenputtel, will&#x017F;t<lb/> du auch auf den Ball gehen und
        tanzen.&#x201C; &#x2014;<lb/> &#x201E;O du mein Gott, &#x017F;agte es, wie kann ich in<lb/>
        meinen &#x017F;chmutzigen Kleidern hingehen?&#x201C; &#x2014;<lb/> &#x201E;Geh zu dem
        Ba&#x0364;umlein auf deiner Mutter<lb/> Grab, &#x017F;chu&#x0364;ttele daran und
        wu&#x0364;n&#x017F;che dir &#x017F;cho&#x0364;ne<lb/> Kleider, komm aber vor Mitternacht
        wieder.&#x201C;<lb/> &#x2014; da ging A&#x017F;chenputtel hinaus, &#x017F;chu&#x0364;ttelte
        das<lb/> Ba&#x0364;umlein und &#x017F;prach: <lb/>
        <lg type="poem">
            <l>&#x201E;Ba&#x0364;umlein ru&#x0364;ttel und &#x017F;chu&#x0364;ttel dich,</l>
            <lb/>
            <l>wirf &#x017F;cho&#x0364;ne Kleider herab fu&#x0364;r mich!&#x201C;</l>
        </lg>
        <lb/> Kaum hatte es das ausge&#x017F;agt, da lag ein pra&#x0364;ch-<lb/> tig &#x017F;ilbern
        Kleid vor ihm, Perlen, &#x017F;eidene<lb/> Stru&#x0364;mpfe mit &#x017F;ilbernen Zwickeln
        und &#x017F;ilberne<lb/> Pantoffel und was &#x017F;on&#x017F;t dazu geho&#x0364;rte.
        A&#x017F;chen-<lb/> puttel trug alles nach Haus, und als es &#x017F;ich<lb/>
        gewa&#x017F;chen und angezogen hatte, da war es &#x017F;o<lb/> &#x017F;cho&#x0364;n wie eine
        Ro&#x017F;e, die der Thau gewa&#x017F;chen<lb/> hat. Und wie es vor die Hausthu&#x0364;re
        kam, &#x017F;o<lb/> &#x017F;tand da ein Wagen mit &#x017F;echs
        federge&#x017F;chmu&#x0364;ck-<lb/> ten Rappen und Bediente dabei in Blau und<lb/>
        <pb n="94" facs="#f0128"/> Silber, die hoben es hinein, und &#x017F;o gings im<lb/> Gallop
        zu dem Schloß des Ko&#x0364;nigs.</p>
    <lb/>
    <p>Der Prinz aber &#x017F;ah den Wagen vor dem<lb/> Thor halten, und meinte eine fremde
        Prinze&#x017F;-<lb/> &#x017F;in ka&#x0364;me angefahren. Da ging er &#x017F;elb&#x017F;t
        die<lb/> Treppe hinab, hob A&#x017F;chenputtel hinaus und<lb/> fu&#x0364;hrte es in den
        Saal. Und als da der Glanz<lb/> der viel tau&#x017F;end Lichter auf es fiel, da war es<lb/>
        &#x017F;o &#x017F;cho&#x0364;n, daß jedermann &#x017F;ich daru&#x0364;ber verwun-<lb/>
        derte, und die Schwe&#x017F;tern &#x017F;tanden auch da und<lb/> a&#x0364;rgerten
        &#x017F;ich, daß jemand &#x017F;cho&#x0364;ner war wie &#x017F;ie,<lb/> aber &#x017F;ie
        dachten nimmermehr, daß das A&#x017F;chen-<lb/> puttel wa&#x0364;re, das zu Haus in der
        A&#x017F;che lag.<lb/> Der Prinz aber tanzte mit A&#x017F;chenputtel und<lb/> ward ihm
        ko&#x0364;nigliche Ehre angethan. Er ge-<lb/> dachte auch bei &#x017F;ich: ich &#x017F;oll
        mir eine Braut<lb/> aus&#x017F;uchen, da weiß ich mir keine als die&#x017F;e.<lb/>
        Fu&#x0364;r &#x017F;o lange Zeit in A&#x017F;che und Traurigkeit<lb/> lebte
        A&#x017F;chenputtel nun in Pracht und Freude;<lb/> als aber Mitternacht kam, eh' es
        zwo&#x0364;lf ge&#x017F;chla-<lb/> gen, &#x017F;tand es auf, neigte &#x017F;ich und wie der
        Prinz<lb/> bat und bat, &#x017F;o wollte es nicht la&#x0364;nger bleiben.<lb/> Da
        fu&#x0364;hrte es der Prinz hinab, unten &#x017F;tand<lb/> der Wagen und wartete, und
        &#x017F;o fuhr es fort<lb/> in Pracht wie es gekommen war.</p>
    <lb/>
    <p>Als A&#x017F;chenputtel zu Haus war, ging es<lb/> wieder zu dem Ba&#x0364;umlein auf der
        Mutter<lb/> Grab: <lb/>
        <pb n="95" facs="#f0129"/>
        <lg type="poem">
            <l>&#x201E;Ba&#x0364;umlein ru&#x0364;ttel dich und &#x017F;chu&#x0364;ttel dich!</l>
            <lb/>
            <l>nimm die Kleider wieder fu&#x0364;r dich!&#x201C;</l>
        </lg>
        <lb/> Da nahm der Baum die Kleider wieder, und<lb/> A&#x017F;chenputtel hatte &#x017F;ein
        altes A&#x017F;chenkleid an,<lb/> damit ging es zuru&#x0364;ck, machte &#x017F;ich das
        Ge&#x017F;icht<lb/> &#x017F;taubig und legte &#x017F;ich in die A&#x017F;che
        &#x017F;chlafen.</p>
    <lb/>
    <p>Am Morgen darauf kamen die Schwe-<lb/> &#x017F;tern, &#x017F;ahen verdrießlich aus und
        &#x017F;chwiegen &#x017F;till.<lb/> A&#x017F;chenputtel &#x017F;agte: &#x201E;ihr habt wohl
        ge&#x017F;tern<lb/> Abend viel Freude gehabt&#x201C; &#x2014; &#x201E;Nein, es war<lb/> eine
        Prinze&#x017F;&#x017F;in da, mit der hat der Prinz fa&#x017F;t<lb/> immer getanzt, es hat
        &#x017F;ie aber niemand ge-<lb/> kannt und niemand gewußt, woher &#x017F;ie gekom-<lb/> men
        i&#x017F;t. &#x2014; &#x201E;I&#x017F;t es vielleicht die gewe&#x017F;en, die<lb/> in den
        pra&#x0364;chtigen Wagen mit den &#x017F;echs Rap-<lb/> pen gefahren i&#x017F;t?&#x201C;
        &#x017F;agte A&#x017F;chenputtel. &#x2014; &#x201E;Wo-<lb/> her weißt du das?&#x201C;
        &#x2014; Ich &#x017F;tand in der Haus-<lb/> thu&#x0364;re, da &#x017F;ah ich &#x017F;ie
        vorbeifahren.&#x201C; &#x2014; &#x201E;In<lb/> Zukunft bleib bei deiner Arbeit, &#x017F;agte
        die a&#x0364;lte-<lb/> &#x017F;te und &#x017F;ah A&#x017F;chenputtel bo&#x0364;&#x017F;e an,
        was brauch&#x017F;t<lb/> du in der Hausthu&#x0364;re zu &#x017F;tehen.&#x201C;</p>
    <lb/>
    <p>A&#x017F;chenputtel mußte zum drittenmal die<lb/> zwei Schwe&#x017F;tern putzen, und zum Lohn
        gaben<lb/> &#x017F;ie ihm eine Schu&#x0364;&#x017F;&#x017F;el mit Erb&#x017F;en, die
        &#x017F;ollte &#x017F;ie<lb/> rein le&#x017F;en; &#x201E;und daß du dich nicht
        unter&#x017F;teh&#x017F;t<lb/> von der Arbeit wegzugehen, rief die
        a&#x0364;lte&#x017F;te<lb/> noch nach. A&#x017F;chenputtel gedachte: wenn nur<lb/> meine
        Tauben nicht ausbleiben, und das Herz<lb/> &#x017F;chlug ihm ein wenig. Die Tauben aber ka-<lb/>
        <pb n="96" facs="#f0130"/> men wie an dem vorigen Abend und &#x017F;agten:<lb/>
        &#x201E;A&#x017F;chenputtel, &#x017F;ollen wir dir die Erb&#x017F;en le-<lb/>
        &#x017F;en?&#x201C; &#x2014; &#x201E;Ja, <lb/>
        <lg type="poem">
            <l>die &#x017F;chlechten ins Kro&#x0364;pfchen,</l>
            <lb/>
            <l>die guten ins To&#x0364;pfchen.&#x201C;</l>
        </lg>
        <lb/> Die Tauben pickten wieder die bo&#x0364;&#x017F;en heraus,<lb/> und waren bald damit
        fertig, dann &#x017F;agten &#x017F;ie:<lb/> &#x201E;A&#x017F;chenputtel,
        &#x017F;chu&#x0364;ttele das Ba&#x0364;umlein, das<lb/> wird dir noch
        &#x017F;cho&#x0364;nere Kleider herunter werfen,<lb/> geh auf den Ball, aber hu&#x0364;te
        dich, daß du vor<lb/> Mitternacht wieder komm&#x017F;t.&#x201C; A&#x017F;chenputtel<lb/>
        ging hin: <lb/>
        <lg type="poem">
            <l>&#x201E;Ba&#x0364;umlein ru&#x0364;ttel dich und &#x017F;chu&#x0364;ttel dich,</l>
            <lb/>
            <l>wirf &#x017F;cho&#x0364;ne Kleider herab fu&#x0364;r mich.&#x201C;</l>
        </lg>
        <lb/> Da fiel ein Kleid herab noch viel herrlicher und<lb/> pra&#x0364;chtiger als das
        vorige, ganz von Gold und<lb/> Edelge&#x017F;teinen, dabei goldgezwickelte
        Stru&#x0364;mpfe<lb/> und goldene Pantoffel; und als A&#x017F;chenputtel<lb/> damit
        angekleidet war, da gla&#x0364;nzte es recht, wie<lb/> die Sonne am Mittag. Vor der
        Thu&#x0364;re hielt<lb/> ein Wagen mit &#x017F;echs Schimmeln, die hatten<lb/> hohe weiße
        Federbu&#x0364;&#x017F;che auf dem Kopf, und die<lb/> Bedienten waren in Roth und Gold
        gekleidet.<lb/> Als A&#x017F;chenputtel ankam, &#x017F;tand &#x017F;chon der Prinz<lb/> auf
        der Treppe und fu&#x0364;hrte &#x017F;ie in den Saal.<lb/> Und waren ge&#x017F;tern alle
        u&#x0364;ber ihre Scho&#x0364;nheit er-<lb/> &#x017F;taunt, &#x017F;o er&#x017F;taunten
        &#x017F;ie heute noch mehr und<lb/>
        <fw type="catch" place="bottom">die</fw><lb/>
        <pb n="97" facs="#f0131"/> die Schwe&#x017F;tern &#x017F;tanden in der Ecke und waren<lb/>
        blaß vor Neid, und ha&#x0364;tten &#x017F;ie gewußt, daß das<lb/> A&#x017F;chenputtel war,
        das zu Haus in der A&#x017F;che<lb/> lag, &#x017F;ie wa&#x0364;ren ge&#x017F;torben vor
        Neid.</p>
    <lb/>
    <p>Der Prinz aber wollte wi&#x017F;&#x017F;en, wer die<lb/> fremde Prinze&#x017F;&#x017F;in
        &#x017F;ey, woher &#x017F;ie gekommen und<lb/> wohin &#x017F;ie fahre, und hatte Leute auf
        die Stra-<lb/> ße ge&#x017F;tellt, die &#x017F;ollten Acht darauf haben, und<lb/> damit
        &#x017F;ie nicht &#x017F;o &#x017F;chnell fortlaufen ko&#x0364;nne, hat-<lb/> te er die
        Treppe ganz mit Pech be&#x017F;treichen la&#x017F;-<lb/> &#x017F;en. A&#x017F;chenputtel
        tanzte und tanzte mit dem<lb/> Prinzen, war in Freuden und gedachte nicht<lb/> an
        Mitternacht. Auf einmal, wie es mitten<lb/> im Tanzen war, ho&#x0364;rte es den
        Glocken&#x017F;chlag,<lb/> da fiel ihm ein, wie die Tauben es gewarnt,<lb/> er&#x017F;chrack
        und eilte zur Thu&#x0364;re hinaus und flog<lb/> recht die Treppe hinunter. Weil die aber
        mit<lb/> Pech be&#x017F;trichen war, blieb einer von den golde-<lb/> nen Pantoffeln
        fe&#x017F;tha&#x0364;ngen, und in der Ang&#x017F;t<lb/> dacht es nicht daran, ihn
        mitzunehmen. Und<lb/> wie es den letzten Schritt von der Treppe that,<lb/> da hatt' es
        zwo&#x0364;lf ausge&#x017F;chlagen, da war Wa-<lb/> gen und Pferde ver&#x017F;chwunden und
        A&#x017F;chenput-<lb/> tel &#x017F;tand in &#x017F;einen A&#x017F;chenkleidern auf der
        dun-<lb/> keln Straße. Der Prinz war ihm nachgeeilt,<lb/> auf der Treppe fand er den
        goldenen Pantof-<lb/> fel, riß ihn los und hob ihn auf, wie er aber<lb/> unten hinkam, war
        alles ver&#x017F;chwunden; die<lb/> Leute auch, die zur Wache ausge&#x017F;tellt wa-<lb/>
        <fw type="sig" place="bottom">Kindermärchen. G</fw><lb/>
        <pb n="98" facs="#f0132"/> ren, kamen und &#x017F;agten, daß &#x017F;ie nichts
        ge&#x017F;ehen<lb/> ha&#x0364;tten.</p>
    <lb/>
    <p>A&#x017F;chenputtel war froh, daß es nicht &#x017F;chlim-<lb/> mer gekommen war, und ging
        nach Haus, da<lb/> &#x017F;teckte es &#x017F;ein tru&#x0364;bes Oel-La&#x0364;mpchen an,
        ha&#x0364;ngte<lb/> es in den Schorn&#x017F;tein und legte &#x017F;ich in die<lb/>
        A&#x017F;che. Es wa&#x0364;hrte nicht lange, &#x017F;o kamen die<lb/> beiden
        Schwe&#x017F;tern auch und riefen: &#x201E;A&#x017F;chen-<lb/> puttel, &#x017F;teh auf und
        leucht uns.&#x201C; A&#x017F;chenput-<lb/> tel ga&#x0364;hnte und that als wacht es aus
        dem<lb/> Schlaf. Bei dem Leuchten aber ho&#x0364;rte es, wie<lb/> die eine &#x017F;agte:
        &#x201E;Gott weiß, wer die verwu&#x0364;n&#x017F;ch-<lb/> te Prinze&#x017F;&#x017F;in
        i&#x017F;t, daß &#x017F;ie in der Erde begraben<lb/> la&#x0364;g! der Prinz hat nur mit ihr
        getanzt und<lb/> als &#x017F;ie weg war, hat er gar nicht mehr blei-<lb/> ben wollen und das
        ganze Fe&#x017F;t hat ein Ende<lb/> gehabt.&#x201C; &#x2014; &#x201E;Es war recht, als
        wa&#x0364;ren alle<lb/> Lichter auf einmal ausgebla&#x017F;en worden,&#x201C;
        &#x017F;agte<lb/> die andere. A&#x017F;chenputtel wußte wohl wer die<lb/> fremde
        Prinze&#x017F;&#x017F;in war, aber es &#x017F;agte kein<lb/> Wo&#x0364;rtchen.</p>
    <lb/>
    <p>Der Prinz aber gedachte, i&#x017F;t dir alles an-<lb/> dere fehlge&#x017F;chlagen, &#x017F;o
        wird dir der Pantoffel<lb/> die Braut finden helfen, und ließ bekannt ma-<lb/> chen, welcher
        der goldene Pantoffel pa&#x017F;&#x017F;e, die<lb/> &#x017F;olle &#x017F;eine Gemahlin
        werden. Aber allen war<lb/> er viel zu klein, ja manche ha&#x0364;tten ihren Fuß<lb/> nicht
        hineingebracht, und wa&#x0364;ren die zwei Pan-<lb/> toffel ein einziger gewe&#x017F;en.
        Endlich kam die<lb/>
        <pb n="99" facs="#f0133"/> Reihe auch an die beiden Schwe&#x017F;tern, die Pro-<lb/> be zu
        machen; &#x017F;ie waren froh, denn &#x017F;ie hatten<lb/> kleine &#x017F;cho&#x0364;ne
        Fu&#x0364;ße und glaubten, uns kann es<lb/> nicht fehl&#x017F;chlagen, wa&#x0364;r der Prinz
        nur gleich zu<lb/> uns gekommen. &#x201E;Ho&#x0364;rt, &#x017F;agte die Mutter heim-<lb/>
        lich, da habt ihr ein Me&#x017F;&#x017F;er, und wenn euch<lb/> der Pantoffel doch noch zu
        eng i&#x017F;t, &#x017F;o &#x017F;chnei-<lb/> det euch ein Stu&#x0364;ck vom Fuß ab, es thut
        ein<lb/> bischen weh, was &#x017F;chadet das aber, es vergeht<lb/> bald und eine von euch
        wird Ko&#x0364;nigin.&#x201C; Da<lb/> ging die a&#x0364;lte&#x017F;te in ihre Kammer und
        probirte<lb/> den Pantoffel an, die Fuß&#x017F;pitze kam hinein,<lb/> aber die Fer&#x017F;e
        war zu groß, da nahm &#x017F;ie das<lb/> Me&#x017F;&#x017F;er und &#x017F;chnitt &#x017F;ich
        ein Stu&#x0364;ck von der Fer-<lb/> &#x017F;e, bis &#x017F;ie den Fuß in den Pantoffel
        hinein-<lb/> zwa&#x0364;ngte. So ging &#x017F;ie heraus zu dem Prin-<lb/> zen, und wie der
        &#x017F;ah, daß &#x017F;ie den Pantoffel<lb/> anhatte, &#x017F;agte er, das &#x017F;ey die
        Braut, fu&#x0364;hrte<lb/> &#x017F;ie zum Wagen und wollte mit ihr fortfahren.<lb/> Wie er
        aber ans Thor kam, &#x017F;aßen oben die<lb/> Tauben und riefen: <lb/>
        <lg type="poem">
            <l>&#x201E;Rucke di guck, rucke di guck!</l>
            <lb/>
            <l>Blut i&#x017F;t im Schuck: (Schuh)</l>
            <lb/>
            <l>Der Schuck i&#x017F;t zu klein,</l>
            <lb/>
            <l>Die rechte Braut &#x017F;itzt noch daheim!&#x201C;</l>
        </lg>
        <lb/> Der Prinz bu&#x0364;ckte &#x017F;ich und &#x017F;ah auf den Pan-<lb/> toffel, da quoll
        das Blut heraus, und da merk-<lb/> te er, daß er betrogen war, und fu&#x0364;hrte die
        fal-<lb/> &#x017F;che Braut zuru&#x0364;ck. Die Mutter aber &#x017F;agte zur<lb/>
        <fw type="sig" place="bottom">G 2</fw><lb/>
        <pb n="100" facs="#f0134"/> zweiten Tochter: &#x201E;nimm du den Pantoffel, und<lb/> wenn er
        dir zu kurz i&#x017F;t, &#x017F;o &#x017F;chneide lieber vor-<lb/> ne an den Zehen ab. Da
        nahm &#x017F;ie den Pan-<lb/> toffel in ihre Kammer, und als der Fuß zu<lb/> groß war, da
        biß &#x017F;ie die Za&#x0364;hne zu&#x017F;ammen und<lb/> &#x017F;chnitt ein groß
        Stu&#x0364;ck von den Zehen ab, und<lb/> dru&#x0364;ckte den Pantoffel ge&#x017F;chwind an.
        Wie &#x017F;ie<lb/> damit hervortrat, meinte er, das wa&#x0364;re die rech-<lb/> te und
        wollte mit ihr fortfahren. Als er aber<lb/> in das Thor kam, riefen die Tauben wieder: <lb/>
        <lg type="poem">
            <l>&#x201E;Rucke di guck, rucke di guck!</l>
            <lb/>
            <l>Blut i&#x017F;t im Schuck:</l>
            <lb/>
            <l>Der Schuck i&#x017F;t zu klein,</l>
            <lb/>
            <l>Die rechte Braut &#x017F;itzt noch daheim!&#x201C;</l>
        </lg>
        <lb/> Der Prinz &#x017F;ah nieder, da waren die weißen<lb/> Stru&#x0364;mpfe der Braut roth
        gefa&#x0364;rbt und das<lb/> Blut war hoch herauf gedrungen. Da brachte<lb/> &#x017F;ie der
        Prinz der Mutter wieder und &#x017F;agte:<lb/> &#x201E;das i&#x017F;t auch nicht die rechte
        Braut; aber i&#x017F;t<lb/> nicht noch eine Tochter im Haus<choice>
            <sic/>
            <corr>.</corr>
        </choice>&#x201C; &#x2014; &#x201E;Nein,<lb/> &#x017F;agte die Mutter, nur ein
        gar&#x017F;tiges A&#x017F;chenput-<lb/> tel i&#x017F;t noch da, das &#x017F;itzt unten in
        der A&#x017F;che,<lb/> dem kann der Pantoffel nicht pa&#x017F;&#x017F;en. Sie<lb/> wollte es
        auch nicht rufen la&#x017F;&#x017F;en, bis es der<lb/> Prinz durchaus verlangte. Da ward
        A&#x017F;chen-<lb/> puttel gerufen und wie es ho&#x0364;rte, daß der Prinz<lb/> da
        &#x017F;ey, wu&#x017F;ch es &#x017F;ich ge&#x017F;chwind Ge&#x017F;icht und<lb/>
        Ha&#x0364;nde fri&#x017F;ch und rein; und wie es in die<lb/> Stube trat, neigte es
        &#x017F;ich, der Prinz aber<lb/>
        <pb n="101" facs="#f0135"/> reichte ihr den goldenen Pantoffel und &#x017F;agte:<lb/>
        &#x201E;probier ihn an! und wenn er dir paßt, wir&#x017F;t<lb/> du meine Gemahlin.&#x201C;
        Da &#x017F;treift es den &#x017F;chwe-<lb/> ren Schuh von dem linken Fuß ab, &#x017F;etzt
        ihn<lb/> auf den goldenen Pantoffel und dru&#x0364;ckte ein klein<lb/> wenig, da
        &#x017F;tand es darin, als wa&#x0364;r er ihm an-<lb/> gego&#x017F;&#x017F;en. Und als es
        &#x017F;ich aufbu&#x0364;ckte, &#x017F;ah ihm<lb/> der Prinz ins Ge&#x017F;icht, da erkannte
        er die &#x017F;cho&#x0364;-<lb/> ne Prinze&#x017F;&#x017F;in wieder und rief: &#x201E;das
        i&#x017F;t die<lb/> rechte Braut.&#x201C; Die Stiefmutter und die zwei<lb/> &#x017F;tolzen
        Schwe&#x017F;tern er&#x017F;chracken und wurden bleich,<lb/> aber der Prinz fu&#x0364;hrte
        A&#x017F;chenputtel fort und<lb/> hob es in den Wagen, und als &#x017F;ie durchs Thor<lb/>
        fuhren, da riefen die Tauben:</p>
    <lb/>
    <lg type="poem">
        <l>&#x201E;Rucke di guck, rucke di guck!</l>
        <lb/>
        <l>Kein Blut im Schuck:</l>
        <lb/>
        <l>Der Schuck i&#x017F;t nicht zu klein,</l>
        <lb/>
        <l>Die rechte Braut, die fu&#x0364;hrt er heim!&#x201C;</l>
    </lg>
    <lb/>
</tale>
