<?xml version="1.0" encoding="UTF-8"?>
<tale>
<lb/>
    <p>Vor einem großen Walde wohnte ein ar-<lb/> mer Holzhacker, der hatte nichts zu
        beißen und<lb/> zu brechen, und kaum das ta&#x0364;gliche Brod fu&#x0364;r<lb/>
        &#x017F;eine Frau und &#x017F;eine zwei Kinder, Ha&#x0364;n&#x017F;el und<lb/>
        Gretel. Einmal konnte er auch das nicht mehr<lb/> &#x017F;chaffen, und wußte
        &#x017F;ich nicht zu helfen in &#x017F;einer<lb/> Noth. Wie er Abends vor Sorge
        &#x017F;ich im Bett<lb/> herumwa&#x0364;lzte, da &#x017F;agte &#x017F;eine Frau
        zu ihm: &#x201E;ho&#x0364;re<lb/> Mann, morgen fru&#x0364;h nimm die beiden
        Kinder,<lb/> gieb jedem noch ein Stu&#x0364;ckchen Brod, dann<lb/> fu&#x0364;hr
        &#x017F;ie hinaus in den Wald, mitten inne, wo<lb/> er am dick&#x017F;ten
        i&#x017F;t, da mach ihnen ein Feuer an,<lb/> und dann geh weg und laß &#x017F;ie
        dort, wir ko&#x0364;n-<lb/> nen &#x017F;ie nicht la&#x0364;nger
        erna&#x0364;hren.&#x201C; &#x201E;Nein Frau,<lb/> &#x017F;agte der Mann, das
        kann ich nicht u&#x0364;ber mein<lb/> Herz bringen, meine eigenen lieben Kinder
        zu<lb/> den wilden Thieren zu fu&#x0364;hren, die &#x017F;ie bald in<lb/>
        <fw type="sig" place="bottom">Kindermärchen. D</fw><lb/>
        <pb n="50" facs="#f0084"/> dem Wald zerreißen wu&#x0364;rden.&#x201C;
        &#x201E;Wenn du das<lb/> nicht thu&#x017F;t, &#x017F;prach die Frau, &#x017F;o
        mu&#x0364;&#x017F;&#x017F;en wir alle<lb/> miteinander Hungers
        &#x017F;terben;&#x201C; da ließ &#x017F;ie ihm<lb/> keine Ruhe, bis er Ja
        &#x017F;agte.</p>
<lb/>
<p>Die zwei Kinder waren auch noch wach<lb/> von Hunger, und hatten alles
    geho&#x0364;rt, was die<lb/> Mutter zum Vater ge&#x017F;agt hatte. Gretel
    dach-<lb/> te, nun i&#x017F;t es um mich ge&#x017F;chehen und fing er-<lb/>
    ba&#x0364;rmlich an zu weinen, Ha&#x0364;n&#x017F;el aber &#x017F;prach:<lb/>
    &#x201E;&#x017F;ey &#x017F;till, Gretel, und gra&#x0364;m dich nicht, ich
    will<lb/> uns helfen.&#x201C; Damit &#x017F;tieg er auf, zog &#x017F;ein<lb/>
    Ro&#x0364;cklein an, machte die Unterthu&#x0364;re auf und<lb/> &#x017F;chlich
    hinaus. Da &#x017F;chien der Mond hell und<lb/> die weißen
    Kie&#x017F;el&#x017F;teine gla&#x0364;nzten wie lauter Ba-<lb/> tzen.
    Ha&#x0364;n&#x017F;el bu&#x0364;ckte &#x017F;ich und machte &#x017F;ich
    &#x017F;ein<lb/> ganz Rockta&#x0364;&#x017F;chlein voll davon, &#x017F;o viel
    nur hin-<lb/> ein wollten, dann ging er zuru&#x0364;ck ins Haus:<lb/>
    &#x201E;tro&#x0364;&#x017F;te dich, Gretel, und &#x017F;chlaf nur ruhig,&#x201C;
    leg-<lb/> te &#x017F;ich wieder ins Bett und &#x017F;chlief ein.</p>
<lb/>
<p>Morgens fru&#x0364;h, ehe die Sonne noch aufge-<lb/> gangen war, kam die Mutter
    und weckte &#x017F;ie<lb/> alle beide: &#x201E;&#x017F;teht auf, ihr Kinder, wir
    wollen<lb/> in den Wald gehen, da habt ihr jedes ein Stu&#x0364;ck-<lb/> lein
    Brod, aber haltets zu Rathe und hebts<lb/> euch fu&#x0364;r den Mittag
    auf.&#x201C; Gretel nahm das<lb/> Brod unter die Schu&#x0364;rze, weil
    Ha&#x0364;n&#x017F;el die Stei-<lb/> ne in der Ta&#x017F;che hatte, dann machten
    &#x017F;ie &#x017F;ich<lb/> auf den Weg in den Wald hinein. Wie &#x017F;ie<lb/>
    ein Weilchen gegangen waren, &#x017F;tand Ha&#x0364;n&#x017F;el<lb/>
    <pb n="51" facs="#f0085"/> &#x017F;till und guckte nach dem Haus zuru&#x0364;ck,
    bald<lb/> darauf wieder und immer wieder. Der Vater<lb/> &#x017F;prach:
    &#x201E;Ha&#x0364;n&#x017F;el, was guck&#x017F;t du zuru&#x0364;ck und<lb/>
    ha&#x0364;lt&#x017F;t dich auf, hab Acht und mar&#x017F;chir zu.&#x201C;
    &#x2014;<lb/> &#x201E;Ach, Vater, ich &#x017F;eh nach meinem weißen
    Ka&#x0364;tz-<lb/> chen, das &#x017F;itzt oben auf dem Dach und will<lb/> mir
    Ade &#x017F;agen.&#x201C; Die Mutter &#x017F;prach: &#x201E;ei<lb/> Narr, das
    i&#x017F;t dein Ka&#x0364;tzchen nicht, das i&#x017F;t die<lb/>
    Morgen&#x017F;onne, die auf den Schorn&#x017F;tein &#x017F;cheint.&#x201C;<lb/>
    Ha&#x0364;n&#x017F;el aber hatte nicht nach dem Ka&#x0364;tzchen
    ge&#x017F;e-<lb/> hen, &#x017F;ondern immer einen von den blanken
    Kie&#x017F;el-<lb/> &#x017F;teinen aus &#x017F;einer Ta&#x017F;che auf den Weg
    geworfen.</p>
<lb/>
<p>Wie &#x017F;ie mitten in den Wald gekommen<lb/> waren, &#x017F;prach der Vater,
    &#x201E;nun &#x017F;ammelt Holz,<lb/> ihr Kinder, ich will ein Feuer anmachen,
    daß<lb/> wir nicht frieren.&#x201C; Ha&#x0364;n&#x017F;el und Gretel trugen<lb/>
    Rei&#x017F;ig zu&#x017F;ammen, einen kleinen Berg hoch. Da<lb/> &#x017F;teckten
    &#x017F;ie es an, und wie die Flamme recht groß<lb/> brannte, &#x017F;agte die
    Mutter: &#x201E;nun legt euch ans<lb/> Feuer und &#x017F;chlaft, wir wollen in
    dem Wald das<lb/> Holz fa&#x0364;llen, wartet, bis wir wieder kommen,<lb/> und
    euch abholen.<choice>
        <sic/>
        <corr>&#x201C;</corr>
    </choice></p>
<lb/>
<p>Ha&#x0364;n&#x017F;el und Gretel &#x017F;aßen an dem Feuer,<lb/> bis Mittag, da
    aß jedes &#x017F;ein Stu&#x0364;cklein Brod,<lb/> und dann wieder bis an den
    Abend; aber Va-<lb/> ter und Mutter blieben aus, und niemand woll-<lb/> te
    kommen und &#x017F;ie abholen. Wie es nun fin-<lb/> &#x017F;tere Nacht wurde,
    fing Gretel an zu weinen,<lb/> Ha&#x0364;n&#x017F;el aber &#x017F;prach:
    &#x201E;wart nur ein Weilchen,<lb/>
    <fw type="sig" place="bottom">D 2</fw><lb/>
    <pb n="52" facs="#f0086"/> bis der Mond aufgegangen i&#x017F;t. Und als der<lb/>
    Mond aufgegangen war, faßte er die Gre-<lb/> tel bei der Hand, da lagen die
    Kie&#x017F;el&#x017F;teine<lb/> wie neuge&#x017F;chlagene Batzen und
    &#x017F;chimmerten und<lb/> zeigten ihnen den Weg. Da gingen &#x017F;ie die<lb/>
    ganze Nacht durch, und wie es Morgen war,<lb/> kamen &#x017F;ie wieder bei ihres
    Vaters Haus an.<lb/> Der Vater freute &#x017F;ich von Herzen, als er
    &#x017F;eine<lb/> Kinder wieder &#x017F;ah, denn er hatte &#x017F;ie ungern<lb/>
    allein gela&#x017F;&#x017F;en, die Mutter &#x017F;tellte &#x017F;ich auch,
    als<lb/> wenn &#x017F;ie &#x017F;ich freute, heimlich aber war &#x017F;ie
    bo&#x0364;s.</p>
<lb/>
<p>Nicht lange darnach, war wieder kein Brod<lb/> im Hau&#x017F;e und
    Ha&#x0364;n&#x017F;el und Gretel ho&#x0364;rten wie<lb/> Abends die Mutter zum
    Vater &#x017F;agte: &#x201E;einmal<lb/> haben die Kinder den Weg
    zuru&#x0364;ckgefunden, und<lb/> da habe ichs gut &#x017F;eyn
    la&#x017F;&#x017F;en, aber jetzt i&#x017F;t wie-<lb/> der nichts, als nur noch
    ein halber Laib Brod<lb/> im Haus, du mußt &#x017F;ie morgen tiefer in den<lb/>
    Wald fu&#x0364;hren, daß &#x017F;ie nicht wieder heim kom-<lb/> men
    ko&#x0364;nnen, es i&#x017F;t &#x017F;on&#x017F;t keine Hu&#x0364;lfe
    fu&#x0364;r uns<lb/> mehr.&#x201C; Dem Mann fiels &#x017F;chwer aufs Herz,<lb/>
    und er gedachte, es wa&#x0364;re doch be&#x017F;&#x017F;er, wenn du<lb/> den
    letzten Bi&#x017F;&#x017F;en mit deinen Kindern theilte&#x017F;t,<lb/> weil er
    es aber einmal gethan hatte, &#x017F;o durfte<lb/> er nicht nein &#x017F;agen.
    Ha&#x0364;n&#x017F;el und Gretel ho&#x0364;rten<lb/> das Ge&#x017F;pra&#x0364;ch
    der Eltern; Ha&#x0364;n&#x017F;el &#x017F;tand auf und<lb/> wollte wieder
    Kie&#x017F;el&#x017F;teine aufle&#x017F;en, wie er aber<lb/> an die
    Thu&#x0364;re kam, da hatte &#x017F;ie die Mutter zu-<lb/>
    ge&#x017F;chlo&#x017F;&#x017F;en. Doch tro&#x0364;&#x017F;tete er die Gretel und<lb/>
    <pb n="53" facs="#f0087"/> &#x017F;prach: &#x201E;&#x017F;chlaf nur, lieb
    Gretel, der liebe Gott<lb/> wird uns &#x017F;chon helfen.&#x201C;</p>
<lb/>
<p>Morgens fru&#x0364;h erhielten &#x017F;ie ihr Stu&#x0364;cklein<lb/> Brod, noch
    kleiner als das vorigemal. Auf<lb/> dem Wege bro&#x0364;ckelte es
    Ha&#x0364;n&#x017F;el in der Ta&#x017F;che,<lb/> &#x017F;tand oft &#x017F;till,
    und warf ein Bro&#x0364;cklein an die<lb/> Erde. <choice>
        <sic>&#x201C; Was</sic>
        <corr>&#x201E;Was</corr>
    </choice> bleib&#x017F;t du immer &#x017F;tehen, Ha&#x0364;n&#x017F;el,<lb/> und
    guck&#x017F;t dich um, &#x017F;agte der Vater, geh dei-<lb/> ner Wege.&#x201C;
    &#x2014; &#x201E;Ach! ich &#x017F;eh nach meinem<lb/> Ta&#x0364;ubchen, das
    &#x017F;itzt auf dem Dach und will mir<lb/> Ade &#x017F;agen&#x201C; &#x2014;
    &#x201E;du Narr, &#x017F;agte die Mutter, das<lb/> i&#x017F;t dein
    Ta&#x0364;ubchen nicht, das i&#x017F;t die Morgen&#x017F;on-<lb/> ne, die auf
    den Schorn&#x017F;tein oben &#x017F;cheint.&#x201C;<lb/> Ha&#x0364;n&#x017F;el
    aber zerbro&#x0364;ckelte all &#x017F;ein Brod und warf<lb/> die
    Bro&#x0364;cklein auf den Weg.</p>
<lb/>
<p>Die Mutter aber fu&#x0364;hrte &#x017F;ie noch tiefer in<lb/> den Wald hinein, wo
    &#x017F;ie ihr Lebtag nicht ge-<lb/> we&#x017F;en waren, da &#x017F;ollten
    &#x017F;ie wieder ein&#x017F;chlafen<lb/> bei einem großen Feuer, und Abends
    wollten<lb/> die Eltern kommen und &#x017F;ie abholen. Zu Mit-<lb/> tag theilte
    Gretel ihr Brod mit Ha&#x0364;n&#x017F;el, weil<lb/> der &#x017F;eins all auf
    den Weg ge&#x017F;treut; der Mit-<lb/> tag verging und der Abend verging, aber
    nie-<lb/> mand kam zu den armen Kindern. Ha&#x0364;n&#x017F;el tro&#x0364;-<lb/>
    &#x017F;tete die Gretel und &#x017F;agte: &#x201E;wart, wenn der<lb/> Mond
    aufgeht, dann &#x017F;eh ich die Bro&#x0364;cklein<lb/> Brod, die ich
    ausge&#x017F;treut habe, die zeigen uns<lb/> den Weg nach Haus.&#x201C; Der Mond
    ging auf,<lb/> wie aber Ha&#x0364;n&#x017F;el nach den Bro&#x0364;cklein
    &#x017F;ah, da<lb/>
    <pb n="54" facs="#f0088"/> waren &#x017F;ie weg, die viel tau&#x017F;end
    Vo&#x0364;glein in dem<lb/> Wald, die hatten &#x017F;ie gefunden und
    aufgepickt.<lb/> Ha&#x0364;n&#x017F;el meinte doch den Weg nach Haus zu<lb/>
    finden und zog die Gretel mit &#x017F;ich, aber &#x017F;ie ver-<lb/> irrten
    &#x017F;ich bald in der großen Wildniß und<lb/> gingen die Nacht und den ganzen
    Tag, da<lb/> &#x017F;chliefen &#x017F;ie vor Mu&#x0364;digkeit ein; und
    gingen<lb/> noch einen Tag, aber &#x017F;ie kamen nicht aus den<lb/> Wald
    heraus, und waren &#x017F;o hungrig, denn &#x017F;ie<lb/> hatten nichts zu
    e&#x017F;&#x017F;en, als ein paar kleine Beer-<lb/> lein, die auf der Erde
    &#x017F;tanden.</p>
<lb/>
<p>Am dritten Tage gingen &#x017F;ie wieder bis zu<lb/> Mittag, da kamen &#x017F;ie
    an ein Ha&#x0364;uslein, das<lb/> war ganz aus Brod gebaut und war mit Ku-<lb/>
    chen gedeckt, und die Fen&#x017F;ter waren von hellem<lb/> Zucker. &#x201E;Da
    wollen wir uns nieder&#x017F;etzen und<lb/> uns &#x017F;att e&#x017F;&#x017F;en,
    &#x017F;agte Ha&#x0364;n&#x017F;el; ich will vom Dach<lb/> e&#x017F;&#x017F;en,
    iß du vom Fen&#x017F;ter, Gretel, das i&#x017F;t fein<lb/> &#x017F;u&#x0364;ß
    fu&#x0364;r dich.&#x201C; Ha&#x0364;n&#x017F;el hatte &#x017F;chon ein gut<lb/>
    Stu&#x0364;ck vom Dach und Gretel &#x017F;chon ein paar<lb/> runde
    Fen&#x017F;ter&#x017F;cheiben gege&#x017F;&#x017F;en, und brach &#x017F;ich<lb/>
    eben eine neue aus, da ho&#x0364;rten &#x017F;ie eine feine<lb/> Stimme, die von
    innen herausrief: <lb/>
    <lg type="poem">
        <l>&#x201E;knuper, knuper, Kneischen!</l>
        <lb/>
        <l>&#x201E;wer knupert an meinem Ha&#x0364;uschen!&#x201C;</l>
    </lg>
    <lb/> Ha&#x0364;n&#x017F;el und Gretel er&#x017F;chracken &#x017F;o gewaltig,
    daß<lb/> &#x017F;ie fallen ließen, was &#x017F;ie in der Hand hielten,<lb/> und
    gleich darauf &#x017F;ahen &#x017F;ie aus der Thu&#x0364;re eine<lb/>
    <pb n="55" facs="#f0089"/> kleine &#x017F;teinalte Frau &#x017F;chleichen. Sie
    wackelte<lb/> mit dem Kopf und &#x017F;agte: &#x201E;ei, ihr lieben Kin-<lb/>
    der, wo &#x017F;eyd ihr denn hergelaufen, kommt her-<lb/> ein mit mir, ihr
    &#x017F;ollts gut haben,&#x201C; faßte beide<lb/> an der Hand und fu&#x0364;hrte
    &#x017F;ie in ihr Ha&#x0364;uschen.<lb/> Da ward gutes E&#x017F;&#x017F;en
    aufgetragen, Milch und<lb/> Pfannkuchen mit Zucker, Aepfel und
    Nu&#x0364;&#x017F;&#x017F;e,<lb/> und dann wurden zwei &#x017F;cho&#x0364;ne
    Bettlein bereitet,<lb/> da legten &#x017F;ich Ha&#x0364;n&#x017F;el und Gretel
    hinein, und<lb/> meinten &#x017F;ie wa&#x0364;ren wie im Himmel.</p>
<lb/>
<p>Die Alte aber war eine bo&#x0364;&#x017F;e Hexe, die<lb/> lauerte den Kindern
    auf, und hatte um &#x017F;ie zu<lb/> locken ihr Brodha&#x0364;uslein gebaut, und
    wenn eins<lb/> in ihre Gewalt kam, da machte &#x017F;ie es todt,<lb/> kochte es
    und aß es, und das war ihr ein Fe&#x017F;t-<lb/> tag. Da war &#x017F;ie nun
    recht froh, wie Ha&#x0364;n&#x017F;el<lb/> und Gretel ihr zugelaufen kamen.
    Fru&#x0364;h, ehe<lb/> &#x017F;ie noch erwacht waren, &#x017F;tand &#x017F;ie
    &#x017F;chon auf,<lb/> ging an ihre Bettlein und wie &#x017F;ie die zwei
    &#x017F;o<lb/> lieblich ruhen &#x017F;ah, freute &#x017F;ie &#x017F;ich und
    gedachte,<lb/> das wird ein guter Bi&#x017F;&#x017F;en fu&#x0364;r dich
    &#x017F;eyn. Sie<lb/> packte Ha&#x0364;n&#x017F;el und &#x017F;teckte ihn in
    einen kleinen<lb/> Stall, und wie er da aufwachte, war er von<lb/> einem Gitter
    um&#x017F;chlo&#x017F;&#x017F;en, wie man junge Hu&#x0364;hn-<lb/> lein
    ein&#x017F;perrt, und konnte nur ein paar Schritte<lb/> gehen. Das Gretel aber
    &#x017F;chu&#x0364;ttelte &#x017F;ie und rief:<lb/> &#x017F;teh auf, du
    Faullenzerin, hol Wa&#x017F;&#x017F;er und geh<lb/> in die Ku&#x0364;che und
    koch gut zu e&#x017F;&#x017F;en, dort &#x017F;teckt<lb/> dein Bruder in einem
    Stall, den will ich er&#x017F;t<lb/>
    <pb n="56" facs="#f0090"/> fett machen, und wann er fett i&#x017F;t, dann
    will<lb/> ich ihn e&#x017F;&#x017F;en, jetzt &#x017F;oll&#x017F;t du ihn
    fu&#x0364;ttern. Gre-<lb/> tel er&#x017F;chrack und weinte, mußte aber thun,
    was<lb/> die Hexe verlangte. Da ward nun alle Tage<lb/> dem
    Ha&#x0364;n&#x017F;el das be&#x017F;te E&#x017F;&#x017F;en gekocht, daß er<lb/>
    fett werden &#x017F;ollte, Gretel aber bekam nichts,<lb/> als die
    Krebs&#x017F;chalen, und alle Tage kam die<lb/> Alte und &#x017F;agte:
    &#x201E;Ha&#x0364;n&#x017F;el, &#x017F;treck deine Finger<lb/> heraus, daß ich
    fu&#x0364;hle, ob du bald fett genug<lb/> bi&#x017F;t.&#x201C;
    Ha&#x0364;n&#x017F;el &#x017F;treckte ihr aber immer ein Kno&#x0364;ch-<lb/>
    lein heraus, da verwunderte &#x017F;ie &#x017F;ich, daß er gar<lb/> nicht
    zunehmen wolle.</p>
<lb/>
<p>Nach vier Wochen &#x017F;agte &#x017F;ie eines Abends<lb/> zu Gretel:
    &#x201E;&#x017F;ey flink, geh und trag Wa&#x017F;&#x017F;er<lb/> herbei, dein
    Bru&#x0364;derchen mag nun fett genug<lb/> &#x017F;eyn oder nicht, morgen will
    ich es &#x017F;chlachten<lb/> und &#x017F;ieden, ich will derweile den Teig
    anma-<lb/> chen, daß wir auch dazu backen ko&#x0364;nnen. Da<lb/> ging Gretel
    mit traurigem Herzen und trug<lb/> das Wa&#x017F;&#x017F;er, worin
    Ha&#x0364;n&#x017F;el &#x017F;ollte ge&#x017F;otten wer-<lb/> den. Fru&#x0364;h
    Morgens mußte Gretel auf&#x017F;tehen,<lb/> Feuer anmachen und den
    Ke&#x017F;&#x017F;el mit Wa&#x017F;&#x017F;er<lb/> aufha&#x0364;ngen.
    &#x201E;Gieb nun Acht, bis es &#x017F;iedet, &#x017F;ag-<lb/> te die Hexe, ich
    will Feuer in den Backofen<lb/> machen und das Brod
    hinein&#x017F;chieben;&#x201C; Gretel<lb/> &#x017F;tand in der Ku&#x0364;che und
    weinte blutige Thra&#x0364;-<lb/> nen, und dachte, ha&#x0364;tten uns lieber die
    wilden<lb/> Thiere im Walde gefre&#x017F;&#x017F;en, &#x017F;o wa&#x0364;ren wir
    zu-<lb/> &#x017F;ammen ge&#x017F;torben und mu&#x0364;ßten nun nicht das<lb/>
    <pb n="57" facs="#f0091"/> Herzeleid tragen, und ich mu&#x0364;ßte nicht
    &#x017F;elber das<lb/> Wa&#x017F;&#x017F;er zu dem Tod meines lieben Bruders<choice>
        <sic>,</sic>
        <corr/>
    </choice><lb/> &#x017F;ieden, du lieber Gott, hilf uns armen Kin-<lb/> dern aus
    der Noth.</p>
<lb/>
<p>Da rief die Alte: &#x201E;Gretel komm gleich<lb/> einmal hierher zu dem
    Backofen,&#x201C; wie Gretel<lb/> kam, &#x017F;agte &#x017F;ie: <choice>
        <sic/>
        <corr>&#x201E;</corr>
    </choice>guck hinein, ob das Brod &#x017F;chon<lb/> hu&#x0364;b&#x017F;ch braun
    und gar i&#x017F;t, meine Augen &#x017F;ind<lb/> &#x017F;chwach, ich kann nicht
    &#x017F;o weit &#x017F;ehen, und wenn<lb/> du auch nicht kann&#x017F;t,
    &#x017F;o &#x017F;etz dich auf das Brett,<lb/> &#x017F;o will ich dich
    hinein&#x017F;chieben, da kann&#x017F;t du<lb/> darin herumgehen und
    nach&#x017F;ehen.&#x201C; Wenn<lb/> aber Gretel darin war, da wollte &#x017F;ie
    zumachen<lb/> und Gretel &#x017F;ollte in dem heißen Ofen backen,<lb/> und
    &#x017F;ie wollte es auch aufe&#x017F;&#x017F;en: das dachte die<lb/>
    bo&#x0364;&#x017F;e Hexe, und darum hatte &#x017F;ie das Gretel ge-<lb/> rufen.
    Gott gab es aber Gretel ein und &#x017F;ie<lb/> &#x017F;agte: &#x201E;ich weiß
    nicht, wie ich das anfangen &#x017F;oll,<lb/> zeigs mirs er&#x017F;t,
    &#x017F;etz dich drauf, ich will dich hin-<lb/> ein&#x017F;chieben.&#x201C; Und
    die Alte &#x017F;etzte &#x017F;ich auf das Brett,<lb/> und weil &#x017F;ie
    leicht war, &#x017F;chob &#x017F;ie Gretel hinein<lb/> &#x017F;o weit &#x017F;ie
    konnte, und dann machte &#x017F;ie ge&#x017F;chwind<lb/> die Thu&#x0364;re zu,
    und &#x017F;teckte den ei&#x017F;ernen Riegel<lb/> vor. Da fing die Alte an in
    dem heißen Back-<lb/> ofen zu &#x017F;chreien und zu jammern, Gretel aber<lb/>
    lief fort, und &#x017F;ie mußte elendiglich verbrennen.</p>
<lb/>
<p>Und Gretel lief zum Ha&#x0364;n&#x017F;el, machte ihm<lb/> &#x017F;ein
    Thu&#x0364;rchen auf und Ha&#x0364;n&#x017F;el &#x017F;prang heraus,<lb/> und
    &#x017F;ie ku&#x0364;ßten &#x017F;ich einander und waren froh.<lb/>
    <pb n="58" facs="#f0092"/> Das ganze Ha&#x0364;uschen war voll von
    Edelge&#x017F;tei-<lb/> nen und Perlen, davon fu&#x0364;llten &#x017F;ie ihre
    Ta&#x017F;chen,<lb/> gingen fort und fanden den Weg nach Haus.<lb/> Der Vater
    freute &#x017F;ich als er &#x017F;ie wieder &#x017F;ah, er<lb/> hatte keinen
    vergnu&#x0364;gten Tag gehabt, &#x017F;eit &#x017F;eine<lb/> Kinder fort waren,
    und ward nun ein reicher<lb/> Mann. Die Mutter aber war ge&#x017F;torben.</p>
</tale>