<?xml version="1.0" encoding="UTF-8"?>
<head>26.<lb/>
    <hi rendition="#g">Rothka&#x0364;ppchen</hi>.</head>
<lb/>
<p>Es war einmal eine kleine &#x017F;u&#x0364;ße Dirn, die<lb/> hatte jedermann
    lieb, der &#x017F;ie nur an&#x017F;ah, am al-<lb/> lerlieb&#x017F;ten aber ihre
    Großmutter, die wußte gar<lb/> nicht, was &#x017F;ie alles dem Kind geben
    &#x017F;ollte. Ein-<lb/> mal &#x017F;chenkte &#x017F;ie ihm ein Ka&#x0364;ppchen
    von rothem<lb/> Sammet, und weil ihm das &#x017F;o wohl &#x017F;tand, und<lb/>
    es nichts anders mehr tragen wollte, hieß es<lb/> nur das Rothka&#x0364;ppchen;
    da &#x017F;agte einmal &#x017F;eine<lb/> Mutter zu ihm: &#x201E;komm,
    Rothka&#x0364;ppchen, da<lb/> ha&#x017F;t du ein Stu&#x0364;ck Kuchen und ein
    Bouteille<lb/> mit Wein, die bring der Großmutter hinaus,<lb/> &#x017F;ie
    i&#x017F;t krank und &#x017F;chwach, da wird &#x017F;ie &#x017F;ich daran<lb/>
    laben; &#x017F;ey hu&#x0364;b&#x017F;ch artig und gru&#x0364;ß &#x017F;ie von
    mir,<lb/> geh auch ordentlich und lauf nicht vom Weg<lb/> ab,
    &#x017F;on&#x017F;t fa&#x0364;ll&#x017F;t du, und zerbrich&#x017F;t das
    Glas,<lb/> dann hat die kranke Großmutter nichts.&#x201C;</p>
<lb/>
<p>Rothka&#x0364;ppchen ver&#x017F;prach der Mutter recht<lb/> gehor&#x017F;am zu
    &#x017F;eyn. Die Großmutter aber wohn-<lb/> te draußen im Wald, eine halbe
    Stunde vom<lb/> Dorf. Wie nun Rothka&#x0364;ppchen in den Wald<lb/> kam,
    begegnete ihm der Wolf, Rothka&#x0364;ppchen<lb/> aber wußte nicht, was das
    fu&#x0364;r ein bo&#x0364;&#x017F;es Thier<lb/> war, und fu&#x0364;rchtete
    &#x017F;ich nicht vor ihm. &#x201E;Guten<lb/> Tag, Rothka&#x0364;ppchen.&#x201C;
    &#x2014; &#x201E;Scho&#x0364;n Dank Wolf.&#x201C;<lb/> &#x2014; &#x201E;Wo
    will&#x017F;t du &#x017F;o fru&#x0364;h hinaus, Rothka&#x0364;pp-<lb/>
    chen,&#x201C; &#x2014; &#x201E;zur Großmutter.&#x201C; &#x2014; Was tra&#x0364;g&#x017F;t<lb/>
    <fw type="sig" place="bottom">Kindermärchen, H</fw><lb/>
    <pb n="114" facs="#f0148"/> du unter der Schu&#x0364;rze? &#x2014; &#x201E;die
    Großmutter i&#x017F;t<lb/> krank und &#x017F;chwach, da bring ich ihr Kuchen
    und<lb/> Wein, ge&#x017F;tern haben wir gebacken, da &#x017F;oll &#x017F;ie<lb/>
    &#x017F;ich &#x017F;ta&#x0364;rken.&#x201C; &#x2014;
    &#x201E;Rothka&#x0364;ppchen, wo wohnt<lb/> deine Großmutter?&#x201C; &#x2014;
    &#x201E;Noch eine gute Vier-<lb/> tel&#x017F;tunde im Wald, unter den drei
    großen Eich-<lb/> ba&#x0364;umen, da &#x017F;teht ihr Haus, unten &#x017F;ind
    die<lb/> Nußhecken das wir&#x017F;t du ja wi&#x017F;&#x017F;en&#x201C;
    &#x017F;agte Roth-<lb/> ka&#x0364;ppchen. Der Wolf gedacht bei &#x017F;ich, das
    i&#x017F;t<lb/> ein guter fetter Bi&#x017F;&#x017F;en fu&#x0364;r mich, wie
    fa&#x0364;ng&#x017F;t<lb/> dus an, daß du den krieg&#x017F;t:
    &#x201E;ho&#x0364;r Rothka&#x0364;pp-<lb/> chen, &#x017F;agte er, ha&#x017F;t du
    die &#x017F;cho&#x0364;nen Blumen<lb/> nicht ge&#x017F;ehen, die im Walde
    &#x017F;tehen, warum<lb/> guck&#x017F;t du nicht einmal um dich, ich glaube,
    du<lb/> ho&#x0364;r&#x017F;t gar nicht darauf, wie die Vo&#x0364;glein
    lieblich<lb/> &#x017F;ingen, du geh&#x017F;t ja fu&#x0364;r dich hin als wenn
    du<lb/> im Dorf in die Schule ging&#x017F;t, und i&#x017F;t &#x017F;o
    lu&#x017F;tig<lb/> haußen in dem Wald.&#x201C;</p>
<lb/>
<p>Rothka&#x0364;ppchen &#x017F;chlug die Augen auf, und<lb/> &#x017F;ah wie die
    Sonne durch die Ba&#x0364;ume gebrochen<lb/> war und alles voll
    &#x017F;cho&#x0364;ner Blumen &#x017F;tand; da<lb/> gedacht es: ei! wenn ich der
    Großmutter einen<lb/> Strauß mitbringe, der wird ihr auch lieb &#x017F;eyn,<lb/>
    es i&#x017F;t noch fru&#x0364;h, ich komm doch zu rechter Zeit<lb/> an, und
    &#x017F;prang in den Wald und &#x017F;uchte Blu-<lb/> men. Und wenn es eine
    gebrochen hatte, meint<lb/> es, dort &#x017F;tu&#x0364;nd noch eine
    &#x017F;cho&#x0364;nere und lief dar-<lb/> nach und immer weiter in den Wald
    hinein.<lb/> Der Wolf aber ging geradeswegs nach dem<lb/>
    <pb n="115" facs="#f0149"/> Haus der Großmutter und klopfte an die
    Thu&#x0364;-<lb/> re. &#x201E;Wer i&#x017F;t draußen&#x201C; &#x2014;
    &#x201E;das Rothka&#x0364;ppchen,<lb/> ich bring dir Kuchen und Wein, mach
    mir<lb/> auf.&#x201C; &#x2014; &#x201E;Dru&#x0364;ck nur auf die Klinke, rief
    die<lb/> Großmutter, ich bin zu &#x017F;chwach und kann nicht<lb/>
    auf&#x017F;tehen.&#x201C; Der Wolf dru&#x0364;ckte an der Klinke,<lb/> und die
    Thu&#x0364;re &#x017F;prang auf. Da ging er hin-<lb/> ein, geradezu an das Bett
    der Großmutter und<lb/> ver&#x017F;chluckte &#x017F;ie. Dann nahm er ihre
    Kleider,<lb/> that &#x017F;ie an, &#x017F;etzte &#x017F;ich ihre Haube auf,
    legte &#x017F;ich<lb/> in ihr Bett und zog die Vorha&#x0364;nge vor.</p>
<lb/>
<p>Rothka&#x0364;ppchen aber war herum gelaufen<lb/> nach Blumen, und er&#x017F;t
    als es &#x017F;o viel hatte, daß<lb/> es keine mehr tragen konnte, machte es
    &#x017F;ich auf<lb/> den Weg zu der Großmutter. Wie es ankam<lb/> &#x017F;tand
    die Thu&#x0364;re auf, daru&#x0364;ber verwunderte es<lb/> &#x017F;ich, und wie
    es in die Stube kam, &#x017F;ahs &#x017F;o<lb/> &#x017F;elt&#x017F;am darin aus,
    daß es dacht: ei! du mein<lb/> Gott wie a&#x0364;ng&#x017F;tlich wird mirs heut
    zu Muth,<lb/> und bin &#x017F;on&#x017F;t &#x017F;o gern bei der
    Großmutter.<lb/> Drauf ging es zum Bett und zog die Vorha&#x0364;nge<lb/>
    zuru&#x0364;ck, da lag die Großmutter und hatte die<lb/> Haube tief ins
    Ge&#x017F;icht ge&#x017F;etzt und &#x017F;ah &#x017F;o wun-<lb/> derlich aus.
    &#x201E;Ei Großmutter, was ha&#x017F;t du<lb/> fu&#x0364;r große Ohren!&#x201C;
    &#x2014; &#x201E;daß ich dich be&#x017F;&#x017F;er ho&#x0364;-<lb/> ren
    kann.&#x201C; &#x2014; &#x201E;Ei Großmutter, was ha&#x017F;t du<lb/>
    fu&#x0364;r große Augen!&#x201C; &#x2014; &#x201E;daß ich dich
    be&#x017F;&#x017F;er &#x017F;e-<lb/> hen kann.&#x201C; &#x2014; &#x201E;Ei
    Großmutter was ha&#x017F;t du<lb/> fu&#x0364;r große Ha&#x0364;nde!&#x201C;
    &#x2014; &#x201E;daß ich dich be&#x017F;&#x017F;er<lb/>
    <fw type="sig" place="bottom">H 2</fw><lb/>
    <pb n="116" facs="#f0150"/> packen kann.&#x201C; &#x2014; &#x201E;Aber
    Großmutter, was ha&#x017F;t<lb/> du fu&#x0364;r ein ent&#x017F;etzlich großes
    Maul!&#x201C; &#x2014; &#x201E;daß<lb/> ich dich be&#x017F;&#x017F;er
    fre&#x017F;&#x017F;en kann.&#x201C; Damit &#x017F;prang<lb/> der Wolf aus dem
    Bett, &#x017F;prang auf das arme<lb/> Rothka&#x0364;ppchen, und
    ver&#x017F;chlang es.</p>
<lb/>
<p>Wie der Wolf den fetten Bi&#x017F;&#x017F;en erlangt<lb/> hatte, legte er
    &#x017F;ich wieder ins Bett, &#x017F;chlief ein<lb/> und fing an,
    u&#x0364;berlaut zu &#x017F;chnarchen. Der Ja&#x0364;-<lb/> ger ging eben vorbei
    und gedacht wie kann die<lb/> alte Frau &#x017F;o &#x017F;chnarchen, du mußt
    einmal nach-<lb/> &#x017F;ehen. Da trat er hinein und wie er vors<lb/> Bett kam,
    da lag der Wolf den er lange ge-<lb/> &#x017F;ucht, der hat gewiß die Großmutter
    gefre&#x017F;&#x017F;en<lb/> vielleicht i&#x017F;t &#x017F;ie noch zu retten,
    ich will nicht<lb/> &#x017F;chießen, dachte der Ja&#x0364;ger. Da nahm er
    die<lb/> Scheere und &#x017F;chnitt ihm den Bauch auf, und<lb/> wie er ein paar
    Schnitte gethan, da &#x017F;ah er das<lb/> rothe Ka&#x0364;ppchen leuchten, und
    wie er noch ein<lb/> wenig ge&#x017F;chnitten, da &#x017F;prang das
    Ma&#x0364;dchen her-<lb/> aus und rief: &#x201E;ach wie war ich
    er&#x017F;chrocken,<lb/> was wars &#x017F;o dunkel in dem Wolf &#x017F;einem
    Leib;&#x201C;<lb/> und dann kam die Großmutter auch lebendig<lb/> heraus.
    Rothka&#x0364;ppchen aber holte große &#x017F;chwere<lb/> Steine, damit
    fu&#x0364;llten &#x017F;ie dem Wolf den Leib,<lb/> und wie er aufwachte, wollte
    er fort&#x017F;pringen,<lb/> aber die Steine waren &#x017F;o &#x017F;chwer, daß
    er &#x017F;ich<lb/> todt fiel.</p>
<lb/>
<p>Da waren alle drei vergnu&#x0364;gt, der Ja&#x0364;ger<lb/> nahm den Pelz vom
    Wolf, die Großmutter aß<lb/>
    <pb n="117" facs="#f0151"/> den Kuchen und trank den Wein, den Roth-<lb/>
    ka&#x0364;ppchen gebracht hatte, und Rothka&#x0364;ppchen ge-<lb/> dacht bei
    &#x017F;ich: du will&#x017F;t dein Lebtag nicht wie-<lb/> der allein vom Weg ab
    in den Wald laufen,<lb/> wenn dirs die Mutter verboten hat.</p>
<lb/>
<milestone unit="section" rendition="#hr"/>
<p>Es wird auch erza&#x0364;hlt, daß einmal, als Roth-<lb/> ka&#x0364;ppchen der
    alten Großmutter wieder Gebacke-<lb/> nes brachte, ein anderer Wolf ihm
    zuge&#x017F;prochen<lb/> und es vom Weg ableiten wollen. Rothka&#x0364;pp-<lb/>
    chen aber hu&#x0364;tete &#x017F;ich und ging gerad fort ihres<lb/> Wegs, und
    &#x017F;agte der Großmutter daß &#x017F;ie den<lb/> Wolf ge&#x017F;ehen, daß er
    ihm guten Tag gewu&#x0364;n&#x017F;cht<lb/> aber &#x017F;o bo&#x0364;s aus den
    Augen geguckt; &#x201E;wenns<lb/> nicht auf offner Straße gewe&#x017F;en, er
    ha&#x0364;tt mich<lb/> gefre&#x017F;&#x017F;en.&#x201C; &#x2014; &#x201E;Komm,
    &#x017F;agte die Großmutter<lb/> wir wollen die Thu&#x0364;re
    ver&#x017F;chließen, daß er nicht<lb/> herein kann.&#x201C; Bald darnach klopfte
    der Wolf<lb/> an und rief: &#x201E;mach auf, Großmutter, ich bin<lb/> das
    Rothka&#x0364;ppchen, ich bring dir Gebackenes.&#x201C;<lb/> Sie
    &#x017F;chwiegen aber &#x017F;till und machten die Thu&#x0364;re<lb/> nicht auf,
    da ging der Bo&#x0364;&#x017F;e etlichemal um das<lb/> Haus und &#x017F;prang
    endlich aufs Dach, und wollte<lb/> warten bis Rothka&#x0364;ppchen Abends nach
    Haus<lb/> ging, dann wollt' er ihm nach&#x017F;chleichen und<lb/> wollts in der
    Dunkelheit fre&#x017F;&#x017F;en. Aber die<lb/> Großmutter merkte, was er im
    Sinn hatte;<lb/> da &#x017F;tand vor dem Haus ein großer Steintrog:<lb/>
    &#x201E;hol' den Eimer, Rothka&#x0364;ppchen, ge&#x017F;tern hab ich<lb/>
    <pb n="118" facs="#f0152"/> Wu&#x0364;r&#x017F;te gekocht, da trag das
    Wa&#x017F;&#x017F;er, worin &#x017F;ie<lb/> gekocht &#x017F;ind, in den
    Trog.&#x201C; Rothka&#x0364;ppchen<lb/> trug &#x017F;o lange bis der große,
    große Trog ganz<lb/> voll war. Da &#x017F;tieg der Geruch von den
    Wu&#x0364;r-<lb/> &#x017F;ten dem Wolf in die Na&#x017F;e, er &#x017F;chnupperte
    und<lb/> guckte hinab, endlich machte er den Hals &#x017F;o<lb/> lang, daß er
    &#x017F;ich nicht mehr halten konnte, er<lb/> fing an zu rut&#x017F;chen, und
    rut&#x017F;chte vom Dach<lb/> herab und gerade in den großen Trog hinein<lb/>
    und ertrank. Rothka&#x0364;ppchen aber ging fro&#x0364;hlich<lb/> und
    &#x017F;icher nach Haus.</p>
    </div>
