<?xml version="1.0" encoding="UTF-8"?>
<tale>
<p>Es war einmal ein Mann und eine Frau,<lb/> die hatten &#x017F;ich &#x017F;chon
    lange ein Kind gewu&#x0364;n&#x017F;cht<lb/>
    <pb n="39" facs="#f0073"/> und nie eins bekommen, endlich aber ward die<lb/>
    Frau guter Hoffnung. Die&#x017F;e Leute hatten in<lb/> ihrem Hinterhaus ein
    kleines Fen&#x017F;ter, daraus<lb/> konnten &#x017F;ie in den Garten einer Fee
    &#x017F;ehen, der<lb/> voll von Blumen und Kra&#x0364;utern &#x017F;tand,
    allerlei<lb/> Art, keiner aber durfte es wagen, in den Gar-<lb/> ten
    hineinzugehen. Eines Tages &#x017F;tand die Frau<lb/> an die&#x017F;em
    Fen&#x017F;ter und &#x017F;ah hinab, da erblickte &#x017F;ie<lb/>
    wunder&#x017F;cho&#x0364;ne Rapunzeln auf einem Beet und<lb/> wurde &#x017F;o
    lu&#x0364;&#x017F;tern darnach, und wußte doch, daß<lb/> &#x017F;ie keine davon
    bekommen konnte, daß &#x017F;ie ganz<lb/> abfiel und elend wurde. Ihr Mann
    er&#x017F;chrack<lb/> endlich und fragte nach der Ur&#x017F;ache; &#x201E;ach
    wenn<lb/> ich keine von den Rapunzeln aus dem Garten<lb/> hinter un&#x017F;erm
    Haus zu e&#x017F;&#x017F;en kriege, &#x017F;o muß ich<lb/>
    &#x017F;terben.&#x201C; Der Mann, welcher &#x017F;ie gar lieb hatte,<lb/>
    dachte, es mag ko&#x017F;ten was es will, &#x017F;o will&#x017F;t du<lb/> ihr
    doch welche &#x017F;chaffen, &#x017F;tieg eines Abends u&#x0364;ber<lb/> die
    hohe Mauer und &#x017F;tach in aller Eile eine Hand<lb/> voll Rapunzeln aus, die
    er &#x017F;einer Frau brachte.<lb/> Die Frau machte &#x017F;ich &#x017F;ogleich
    Salat daraus,<lb/> und aß &#x017F;ie in vollem Heißhunger auf. Sie hat-<lb/> ten
    ihr aber &#x017F;o gut, &#x017F;o gut ge&#x017F;chmeckt, daß &#x017F;ie<lb/> den
    andern Tag noch dreimal &#x017F;oviel Lu&#x017F;t bekam.<lb/> Der Mann
    &#x017F;ah wohl, daß keine Ruh wa&#x0364;re, al&#x017F;o<lb/> &#x017F;tieg er
    noch einmal in den Garten, allein er<lb/> er&#x017F;chrack gewaltig, als die Fee
    darin &#x017F;tand und<lb/> ihn heftig &#x017F;chalt, daß er es wage in ihren
    Gar-<lb/> ten zu kommen und daraus zu &#x017F;tehlen. Er ent-<lb/>
    <pb n="40" facs="#f0074"/> &#x017F;chuldigte &#x017F;ich, &#x017F;o gut er
    konnte, mit der Schwan-<lb/> ger&#x017F;chaft &#x017F;einer Frau, und wie
    gefa&#x0364;hrlich es &#x017F;ey,<lb/> ihr dann etwas abzu&#x017F;chlagen,
    endlich &#x017F;prach die<lb/> Fee: &#x201E;ich will mich zufrieden geben und
    dir &#x017F;elb&#x017F;t<lb/> ge&#x017F;tatten Rapunzeln mitzunehmen, &#x017F;o
    viel du<lb/> will&#x017F;t, wofern du mir das Kind geben wir&#x017F;t,<lb/>
    womit deine Frau jetzo geht.&#x201C; In der Ang&#x017F;t<lb/> &#x017F;agte der
    Mann alles zu, und als die Frau in<lb/> Wochen kam, er&#x017F;chien die Fee
    &#x017F;ogleich, nannte<lb/> das kleine Ma&#x0364;dchen <hi rendition="#g"
        >Rapunzel</hi> und nahm es<lb/> mit &#x017F;ich fort.<lb/>
</p>
<p xml:id="xcfe753" next="#x64b4f7">Die&#x017F;es Rapunzel wurde das
    &#x017F;cho&#x0364;n&#x017F;te Kind<lb/> unter der Sonne, wie es aber
    zwo&#x0364;lf Jahr alt<lb/> war, &#x017F;o &#x017F;chloß es die Fee in einen
    hohen hohen<lb/> Thurm, der hatte weder Thu&#x0364;r noch Treppe, nur<lb/> bloß
    ganz oben war ein kleines Fen&#x017F;terchen. Wenn<lb/> nun die Fee hinein
    wollte, &#x017F;o &#x017F;tand &#x017F;ie unten<lb/> und rief:<lb/>
</p>
<p><hi rendition="#et">&#x201E;Rapunzel, Rapunzel!<lb/> laß mir dein Haar
    herunter.&#x201C;<lb/>
</hi></p>
<p xml:id="x64b4f7" prev="#xcfe753">Rapunzel hatte aber pra&#x0364;chtige Haare,
    fein wie<lb/> ge&#x017F;ponnen Gold, und wenn die Fee &#x017F;o rief,
    &#x017F;o<lb/> band &#x017F;ie &#x017F;ie los, wickelte &#x017F;ie oben um einen
    Fen-<lb/> &#x017F;terhaken und dann fielen die Haare zwanzig Ellen<lb/> tief
    hinunter und die Fee &#x017F;tieg daran hinauf.</p>
<lb/>
<p xml:id="x2e8287" next="#x5e5563">Eines Tages kam nun ein junger
    Ko&#x0364;nigs-<lb/> &#x017F;ohn durch den Wald, wo der Thurm &#x017F;tand,<lb/>
    &#x017F;ah das &#x017F;cho&#x0364;ne Rapunzel oben am Fen&#x017F;ter
    &#x017F;te-<lb/> hen und ho&#x0364;rte &#x017F;ie mit &#x017F;o
    &#x017F;u&#x0364;ßer Stimme &#x017F;ingen,<lb/>
    <pb n="41" facs="#f0075"/> daß er &#x017F;ich ganz in &#x017F;ie verliebte. Da
    aber keine<lb/> Thu&#x0364;re im Thurm war und keine Leiter &#x017F;o hoch<lb/>
    reichen konnte, &#x017F;o gerieth er in Verzweiflung,<lb/> doch ging er alle
    Tage in den Wald hin, bis<lb/> er ein&#x017F;tmals die Fee kommen &#x017F;ah,
    die &#x017F;prach:<lb/>
</p>
<p><hi rendition="#et">&#x201E;Rapunzel, Rapunzel!<lb/> laß dein Haar
    herunter.&#x201C;<lb/>
</hi></p>
<p xml:id="x5e5563" prev="#x2e8287" next="#x3525ba">Darauf &#x017F;ah er wohl, auf
    welcher Leiter man in<lb/> den Thurm kommen konnte. Er hatte &#x017F;ich
    aber<lb/> die Worte wohl gemerkt, die man &#x017F;prechen muß-<lb/> te, und des
    andern Tages, als es dunkel war,<lb/> ging er an den Thurm und &#x017F;prach
    hinauf:<lb/>
</p>
<p><hi rendition="#et"><supplied>&#x201E;</supplied>Rapunzel, Rapunzel,<lb/> laß
    dein Haar herunter!<supplied>&#x201C;</supplied><lb/>
</hi></p>
<p xml:id="x3525ba" prev="#x5e5563">da ließ &#x017F;ie die Haare los, und wie
    &#x017F;ie unten<lb/> waren, machte er &#x017F;ich daran fe&#x017F;t und wurde
    hin-<lb/> aufgezogen.<lb/>
</p>
<p>Rapunzel er&#x017F;chrack nun anfangs, bald aber<lb/> gefiel ihr der junge
    Ko&#x0364;nig &#x017F;o gut, daß &#x017F;ie mit<lb/> ihm verabredete, er
    &#x017F;olle alle Tage kommen und<lb/> hinaufgezogen werden. So lebten
    &#x017F;ie lu&#x017F;tig und<lb/> in Freuden eine geraume Zeit, und die Fee
    kam<lb/> nicht dahinter, bis eines Tages das Rapunzel<lb/> anfing und zu ihr
    &#x017F;agte: &#x201E;&#x017F;ag' &#x017F;ie mir doch Frau<lb/> Gothel, meine
    Kleiderchen werden mir &#x017F;o eng<lb/> und wollen nicht mehr
    pa&#x017F;&#x017F;en.&#x201C; Ach du gottlo-<lb/> &#x017F;es Kind, &#x017F;prach
    die Fee, was muß ich von dir<lb/> ho&#x0364;ren, und &#x017F;ie merkte gleich,
    wie &#x017F;ie betrogen<lb/> wa&#x0364;re, und war ganz aufgebracht. Da nahm &#x017F;ie<lb/>
    <pb n="42" facs="#f0076"/> die &#x017F;cho&#x0364;nen Haare Rapunzels,
    &#x017F;chlug &#x017F;ie ein paar<lb/> Mal um ihre linke Hand, griff eine
    Scheere mit<lb/> der rechten und rit&#x017F;ch, rit&#x017F;ch, waren &#x017F;ie
    abge-<lb/> &#x017F;chnitten. Darauf verwieß &#x017F;ie Rapunzel in eine<lb/>
    Wu&#x0364;&#x017F;tenei, wo es ihr &#x017F;ehr ku&#x0364;mmerlich erging
    und<lb/> &#x017F;ie nach Verlauf einiger Zeit Zwillinge, einen<lb/> Knaben und
    ein Ma&#x0364;dchen gebar.<lb/>
</p>
<p xml:id="xd5a171" next="#xcefeaf">Den&#x017F;elben Tag aber, wo &#x017F;ie
    Rapunzel ver-<lb/> &#x017F;toßen hatte, machte die Fee Abends die abge-<lb/>
    &#x017F;chnittenen Haare oben am Haken fe&#x017F;t, und als<lb/> der
    Ko&#x0364;nigs&#x017F;ohn kam;<lb/>
</p>
<p><hi rendition="#et"><supplied>&#x201E;</supplied>Rapunzel, Rapunzel,<lb/> laß
    dein Haar herunter!<supplied>&#x201C;</supplied><lb/>
</hi></p>
<p xml:id="xcefeaf" prev="#xd5a171">&#x017F;o ließ &#x017F;ie zwar die Haare nieder,
    allein wie<lb/> er&#x017F;taunte der Prinz, als er &#x017F;tatt &#x017F;eines
    gelieb-<lb/> ten Rapunzels die Fee oben fand. &#x201E;Weißt du<lb/> was,
    &#x017F;prach die erzu&#x0364;rnte Fee, Rapunzel i&#x017F;t fu&#x0364;r<lb/>
    dich Bo&#x0364;&#x017F;ewicht auf immer verloren!&#x201C;<lb/>
</p>
<p>Da wurde der Ko&#x0364;nigs&#x017F;ohn ganz verzwei-<lb/> felnd, und
    &#x017F;tu&#x0364;rzte &#x017F;ich gleich den Thurm hinab,<lb/> das Leben
    brachte er davon, aber die beiden<lb/> Augen hatte er &#x017F;ich ausgefallen,
    traurig irrte<lb/> er im Wald herum, aß nichts als Gras und<lb/> Wurzeln, und
    that nichts als weinen. Einige<lb/> Jahre nachher gera&#x0364;th er in jene
    Wu&#x0364;&#x017F;tenei, wo<lb/> Rapunzel ku&#x0364;mmerlich mit ihren Kindern
    lebte,<lb/> ihre Stimme da&#x0364;uchte ihm &#x017F;o bekannt, in dem-<lb/>
    &#x017F;elben Augenblick erkannte &#x017F;ie ihn auch und<lb/> fa&#x0364;llt ihm
    um den Hals. Zwei von ihren Thra&#x0364;-<lb/>
    <pb n="43" facs="#f0077"/> nen fallen in &#x017F;eine Augen, da werden
    &#x017F;ie wie-<lb/> der klar, und er kann damit &#x017F;ehen, wie
    &#x017F;on&#x017F;t.<lb/>
</p>
</tale>