<?xml version="1.0" encoding="UTF-8"?>
<tale>
<p>Es war einmal mitten im Winter, und die<lb/> Schneeflocken fielen wie Federn vom
                    Himmel,<lb/> da &#x017F;aß eine &#x017F;cho&#x0364;ne Ko&#x0364;nigin an einem
                    Fen&#x017F;ter,<lb/> das hatte einen Rahmen von &#x017F;chwarzem Eben-<lb/>
                    holz, und na&#x0364;hte. Und wie &#x017F;ie &#x017F;o na&#x0364;hte und<lb/>
                    nach dem Schnee aufblickte, &#x017F;tach &#x017F;ie &#x017F;ich mit<lb/> der
                    Nadel in den Finger, und es fielen drei<lb/> Tropfen Blut in den Schnee. Und
                    weil das<lb/> Rothe in dem Weißen &#x017F;o &#x017F;cho&#x0364;n aus&#x017F;ah,
                    &#x017F;o dach-<lb/> te &#x017F;ie: ha&#x0364;tt ich doch ein Kind &#x017F;o
                    weiß wie<lb/> Schnee, &#x017F;o roth wie Blut und &#x017F;o &#x017F;chwarz
                    wie<lb/> die&#x017F;er Rahmen. Und bald darauf bekam &#x017F;ie<lb/> ein
                    To&#x0364;chterlein, &#x017F;o weiß wie der Schnee, &#x017F;o<lb/> roth wie das
                    Blut, und &#x017F;o &#x017F;chwarz wie Eben-<lb/> holz, und darum ward es das
                    Sneewittchen ge-<lb/> nannt.</p>
                <lb/>
                <p>Die Ko&#x0364;nigin war die &#x017F;cho&#x0364;n&#x017F;te im ganzen<lb/> Land,
                    und gar &#x017F;tolz auf ihre Scho&#x0364;nheit. Sie<lb/> hatte auch einen
                    Spiegel, vor den trat &#x017F;ie alle<lb/> Morgen und fragte: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land?&#x201C;</l>
                    </lg>
                    <lb/> da &#x017F;prach das Spieglein allzeit: <lb/>
                    <pb n="239" facs="#f0273"/>
                    <lg type="poem">
                        <l>&#x201E;Ihr, Frau Ko&#x0364;nigin, &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te Frau</l>
                        <lb/>
                        <l>im Land.&#x201C;</l>
                    </lg>
                    <lb/> Und da wußte &#x017F;ie gewiß, daß niemand &#x017F;cho&#x0364;ner<lb/> auf
                    der Welt war. Sneewittchen aber wuchs<lb/> heran, und als es &#x017F;ieben Jahr
                    alt war, war es<lb/> &#x017F;o &#x017F;cho&#x0364;n, daß es &#x017F;elb&#x017F;t
                    die Ko&#x0364;nigin an Scho&#x0364;n-<lb/> heit u&#x0364;bertraf, und als
                    die&#x017F;e ihren Spiegel<lb/> fragte: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land?&#x201C;</l>
                    </lg>
                    <lb/> &#x017F;agte der Spiegel: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Frau Ko&#x0364;nigin, Ihr &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te hier,</l>
                        <lb/>
                        <l>aber Snewittchen i&#x017F;t noch tau&#x017F;endmal
                            &#x017F;cho&#x0364;ner</l>
                        <lb/>
                        <l>als Ihr!&#x201C;</l>
                    </lg>
                    <lb/> Wie die Ko&#x0364;nigin den Spiegel &#x017F;o &#x017F;prechen
                    ho&#x0364;r-<lb/> te, ward &#x017F;ie blaß vor Neid, und von Stund<lb/> an haßte
                    &#x017F;ie das Sneewittchen, und wenn &#x017F;ie<lb/> es an&#x017F;ah, und
                    gedacht, daß durch &#x017F;eine Schuld<lb/> &#x017F;ie nicht mehr die
                    &#x017F;cho&#x0364;n&#x017F;te auf der Welt &#x017F;ey,<lb/> kehrte &#x017F;ich
                    ihr das Herz herum. Da ließ ihr<lb/> der Neid keine Ruhe, und &#x017F;ie rief
                    einen Ja&#x0364;ger<lb/> und &#x017F;agte zu ihm: &#x201E;fu&#x0364;hr das
                    Sneewittchen<lb/> hinaus in den Wald an einen weiten abgelege-<lb/> nen Ort, da
                    &#x017F;tichs todt, und zum Wahrzeichen<lb/> bring mir &#x017F;eine Lunge und
                    &#x017F;eine Leber mit, die<lb/> will ich mit Salz kochen und
                    e&#x017F;&#x017F;en.&#x201C; Der Ja&#x0364;-<lb/> ger nahm das Sneewittchen und
                    fu&#x0364;hrte es hin-<lb/>
                    <pb n="240" facs="#f0274"/> aus, wie er aber den Hir&#x017F;chfa&#x0364;nger
                    gezogen hat-<lb/> te und eben zu&#x017F;techen wollte, da fing es an zu<lb/>
                    weinen, und bat &#x017F;o &#x017F;ehr, er mo&#x0364;gt ihm &#x017F;ein Le-<lb/>
                    ben la&#x017F;&#x017F;en, es wollt nimmermehr zuru&#x0364;ckkom-<lb/> men,
                    &#x017F;ondern in dem Wald fortlaufen. Den<lb/> Ja&#x0364;ger erbarmte es, weil
                    es &#x017F;o &#x017F;cho&#x0364;n war und<lb/> gedachte: die wilden Thiere
                    werden es doch<lb/> bald gefre&#x017F;&#x017F;en haben, ich bin froh, daß ich
                    es<lb/> nicht zu to&#x0364;dten brauche, und weil gerade ein<lb/> junger
                    Fri&#x017F;chling gelaufen kam, &#x017F;tach er den<lb/> nieder, nahm Lunge und
                    Leber heraus und<lb/> bracht &#x017F;ie als Wahrzeichen der Ko&#x0364;nigin
                    mit,<lb/> die kochte &#x017F;ie mit Salz und aß &#x017F;ie auf, und<lb/> meinte
                    &#x017F;ie ha&#x0364;tte Sneewittchens Lunge und Le-<lb/> ber
                    gege&#x017F;&#x017F;en.</p>
                <lb/>
                <p>Sneewittchen aber war in dem großen<lb/> Wald mutter&#x017F;eelig allein,
                    &#x017F;o daß ihm recht<lb/> Ang&#x017F;t ward und fing an zu laufen und zu
                    lau-<lb/> fen u&#x0364;ber die &#x017F;pitzen Steine, und durch die Dor-<lb/>
                    nen den ganzen Tag: endlich, als die Sonne<lb/> untergehen wollte, kam es zu
                    einem kleinen<lb/> Ha&#x0364;uschen. Das Ha&#x0364;uschen geho&#x0364;rte
                    &#x017F;ieben Zwer-<lb/> gen, die waren aber nicht zu Haus, &#x017F;ondern<lb/>
                    in das Bergwerk gegangen. Sneewittchen<lb/> ging hinein und fand alles klein,
                    aber niedlich<lb/> und reinlich: da &#x017F;tand ein Ti&#x017F;chlein mit
                    &#x017F;ieben<lb/> kleinen Tellern, dabei &#x017F;ieben Lo&#x0364;fflein,
                    &#x017F;ieben<lb/> Me&#x017F;&#x017F;erlein und Ga&#x0364;blein, &#x017F;ieben
                    Becherlein, und<lb/> an der Wand &#x017F;tanden &#x017F;ieben Bettlein neben ein-<lb/>
                    <fw type="catch" place="bottom">ander</fw><lb/>
                    <pb n="241" facs="#f0275"/> ander fri&#x017F;ch gedeckt. Sneewittchen war
                    hungrig<lb/> und dur&#x017F;tig, aß von jedem Tellerlein ein wenig<lb/>
                    Gemu&#x0364;s und Brod, trank aus jedem Gla&#x0364;schen<lb/> einen Tropfen
                    Wein, und weil es &#x017F;o mu&#x0364;d war,<lb/> wollte es &#x017F;ich
                    &#x017F;chlafen legen. Da probirte es<lb/> die &#x017F;ieben Bettlein nach
                    einander, keins war<lb/> ihm aber recht, bis auf das &#x017F;iebente, in das
                    legte<lb/> es &#x017F;ich und &#x017F;chlief ein.</p>
                <lb/>
                <p>Wie es Nacht war, kamen die &#x017F;ieben Zwer-<lb/> ge von ihrer Arbeit heim,
                    und &#x017F;teckten ihre &#x017F;ie-<lb/> ben Lichtlein an, da &#x017F;ahen
                    &#x017F;ie, daß jemand in<lb/> ihrem Haus gewe&#x017F;en war. Der er&#x017F;te
                    &#x017F;prach:<lb/> &#x201E;wer hat auf meinem Stu&#x0364;hlchen
                    ge&#x017F;e&#x017F;&#x017F;en?&#x201C;<lb/> Der zweite: &#x201E;wer hat von
                    meinem Tellerchen<lb/> gege&#x017F;&#x017F;en?&#x201C; Der dritte: &#x201E;wer
                    hat von meinem<lb/> Bro&#x0364;dchen genommen?&#x201C; Der vierte: &#x201E;wer
                    hat<lb/> von meinem Gemu&#x0364;schen gege&#x017F;&#x017F;en?&#x201C; Der
                    fu&#x0364;nf-<lb/> te: &#x201E;wer hat mit meinem Ga&#x0364;belchen
                    ge&#x017F;tochen?&#x201C;<lb/> Der &#x017F;ech&#x017F;te: &#x201E;wer hat mit
                    meinem Me&#x017F;&#x017F;erchen<lb/> ge&#x017F;chnitten?&#x201C; Der
                    &#x017F;iebente: &#x201E;wer hat aus<lb/> meinem Becherlein getrunken?&#x201C;
                    Darnach &#x017F;ah<lb/> der er&#x017F;te &#x017F;ich um und &#x017F;agte:
                    &#x201E;wer hat in mein<lb/> Bettchen getreten?&#x201C; Der zweite: &#x201E;ei,
                    in mei-<lb/> nem hat auch jemand gelegen?&#x201C; und &#x017F;o alle<lb/> weiter
                    bis zum &#x017F;iebenten, wie der nach &#x017F;einem<lb/> Bettchen &#x017F;ah,
                    da fand er das Sneewittchen<lb/> darin liegen und &#x017F;chlafen. Da kamen die
                    Zwer-<lb/> ge alle gelaufen, und &#x017F;chrieen vor Verwunde-<lb/> rung, und
                    holten ihre &#x017F;ieben Lichtlein herbei,<lb/>
                    <fw type="sig" place="bottom">Kindermärchen. Q</fw><lb/>
                    <pb n="242" facs="#f0276"/> und betrachteten das Sneewittchen, &#x201E;ei
                    du<lb/> mein Gott! ei du mein Gott! riefen &#x017F;ie, was<lb/> i&#x017F;t das
                    &#x017F;cho&#x0364;n!&#x201C; Sie hatten große Freude an<lb/> ihm, weckten es
                    auch nicht auf, und ließen es<lb/> in dem Bettlein liegen; der &#x017F;iebente
                    Zwerg aber<lb/> &#x017F;chlief bei &#x017F;einen Ge&#x017F;ellen, bei jedem eine
                    Stun-<lb/> de, da war die Nacht herum. Als nun Snee-<lb/> wittchen aufwachte,
                    fragten &#x017F;ie es, wer es &#x017F;ey<lb/> und wie es in ihr Haus gekommen
                    wa&#x0364;re, da<lb/> erza&#x0364;hlte es ihnen, wie &#x017F;eine Mutter es
                    habe<lb/> wollen umbringen, der Ja&#x0364;ger ihm aber das Le-<lb/> ben
                    ge&#x017F;chenkt, und wie es den ganzen Tag ge-<lb/> laufen, und endlich zu
                    ihrem Ha&#x0364;uslein gekom-<lb/> men &#x017F;ey. Da hatten die Zwerge
                    Mitleiden und<lb/> &#x017F;agten: &#x201E;wenn du un&#x017F;ern Haushalt
                    ver&#x017F;ehen,<lb/> und kochen, na&#x0364;hen, betten, wa&#x017F;chen und
                    &#x017F;tricken<lb/> will&#x017F;t, auch alles ordentlich und reinlich
                    halten,<lb/> &#x017F;oll&#x017F;t du bei uns bleiben und &#x017F;oll dir an
                    nichts<lb/> fehlen; Abends kommen wir nach Haus, da<lb/> muß das
                    E&#x017F;&#x017F;en fertig &#x017F;eyn, am Tage aber &#x017F;ind<lb/> wir im
                    Bergwerk und graben Gold, da bi&#x017F;t du<lb/> allein; hu&#x0364;t dich nur
                    vor der Ko&#x0364;nigin und laß<lb/> niemand herein.&#x201C;</p>
                <lb/>
                <p>Die Ko&#x0364;nigin aber glaubte, &#x017F;ie &#x017F;ey wieder<lb/> die
                    aller&#x017F;cho&#x0364;n&#x017F;te im Land, trat Morgens vor den<lb/> Spiegel
                    und fragte: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land?&#x201C;</l>
                    </lg>
                    <lb/> da antwortete der Spiegel aber wieder:</p>
                <lb/>
                <pb n="243" facs="#f0277"/>
                <p><hi rendition="#et">&#x201E;Frau Ko&#x0364;nigin, Ihr &#x017F;eyd die
                        &#x017F;cho&#x0364;n&#x017F;te hier: <lb/> aber Sneewittchen, u&#x0364;ber
                        den &#x017F;ieben Bergen i&#x017F;t <lb/> noch tau&#x017F;endmal
                        &#x017F;cho&#x0364;ner als Ihr!&#x201C;</hi>
                    <lb/> wie die Ko&#x0364;nigin das ho&#x0364;rte er&#x017F;chrack &#x017F;ie und
                    &#x017F;ah<lb/> wohl, daß &#x017F;ie betrogen worden und der Ja&#x0364;ger<lb/>
                    Sneewittchen nicht geto&#x0364;dtet hatte. Weil aber<lb/> niemand, als die
                    &#x017F;ieben Zwerglein in den &#x017F;ieben<lb/> Bergen war, da wußte
                    &#x017F;ie gleich, daß es &#x017F;ich<lb/> zu die&#x017F;en gerettet hatte, und
                    nun &#x017F;ann &#x017F;ie von<lb/> neuem nach, wie &#x017F;ie es umbringen
                    ko&#x0364;nnte, denn<lb/> &#x017F;o lang der Spiegel nicht &#x017F;agte,
                    &#x017F;ie wa&#x0364;r die<lb/> &#x017F;cho&#x0364;n&#x017F;te Frau im ganzen
                    Land, hatte &#x017F;ie keine<lb/> Ruh. Da war ihr alles nicht &#x017F;icher und
                    ge-<lb/> wiß genug, und &#x017F;ie verkleidete &#x017F;ich &#x017F;elber in
                    ei-<lb/> ne alte Kra&#x0364;merin, fa&#x0364;rbte ihr Ge&#x017F;icht, daß
                    &#x017F;ie<lb/> auch kein Men&#x017F;ch erkannte, und ging hinaus<lb/> vor das
                    Zwergenhaus. Sie klopfte an die Thu&#x0364;r<lb/> und rief: &#x201E;macht auf,
                    macht auf, ich bin die<lb/> alte Kra&#x0364;merin, die gute Waare feil
                    hat.&#x201C;<lb/> Sneewittchen guckte aus dem Fen&#x017F;ter: &#x201E;was<lb/>
                    habt ihr denn?&#x201C; &#x2014; &#x201E;Schnu&#x0364;rriemen, liebes<lb/> Kind,
                    &#x017F;agte die Alte, und holte einen hervor,<lb/> der war von gelber, rother
                    und blauer Seide<lb/> geflochten: &#x201E;will&#x017F;t du den haben?&#x201C;
                    &#x2014; Ei ja,<lb/> &#x017F;prach Sneewittchen, und dachte die gute alte<lb/>
                    Frau kann ich wohl hereinla&#x017F;&#x017F;en, die meints<lb/> redlich; riegelte
                    al&#x017F;o die Thu&#x0364;re auf und handel-<lb/> te &#x017F;ich den
                    Schnu&#x0364;rriemen. &#x201E;Aber wie bi&#x017F;t du<lb/> &#x017F;o
                    &#x017F;chlampi&#x017F;ch ge&#x017F;chnu&#x0364;rt, &#x017F;agte die Alte, komm<lb/>
                    <fw type="sig" place="bottom">Q 2</fw><lb/>
                    <pb n="244" facs="#f0278"/> ich will dich einmal be&#x017F;&#x017F;er
                    &#x017F;chnu&#x0364;ren.&#x201C; Sneewitt-<lb/> chen &#x017F;tellte &#x017F;ich
                    vor &#x017F;ie, da nahm &#x017F;ie den Schnu&#x0364;r-<lb/> riemen und
                    &#x017F;chnu&#x0364;rte und &#x017F;chnu&#x0364;rte es &#x017F;o
                    fe&#x017F;t,<lb/> daß ihm der Athem verging, und es fu&#x0364;r todt<lb/>
                    hinfiel. Darnach war &#x017F;ie zufrieden und ging fort.</p>
                <lb/>
                <p>Bald darauf ward es Nacht, da kamen<lb/> die &#x017F;ieben Zwerge nach Haus, die
                    er&#x017F;chracken<lb/> recht, als &#x017F;ie ihr liebes Sneewittchen auf
                    der<lb/> Erde liegen fanden, als wa&#x0364;r es todt. Sie ho-<lb/> ben es in die
                    Ho&#x0364;he, da &#x017F;ahen &#x017F;ie, daß es &#x017F;o<lb/> fe&#x017F;t
                    ge&#x017F;chnu&#x0364;rt war, &#x017F;chnitten den Schnu&#x0364;rriemen<lb/>
                    entzwei, da athmete es er&#x017F;t, und dann ward es<lb/> wieder lebendig.
                    &#x201E;Das i&#x017F;t niemand gewe&#x017F;en,<lb/> als die Ko&#x0364;nigin,
                    &#x017F;prachen &#x017F;ie, die hat dir das<lb/> Leben nehmen wollen,
                    hu&#x0364;te dich und laß keinen<lb/> Men&#x017F;chen mehr herein.</p>
                <lb/>
                <p>Die Ko&#x0364;nigin aber fragte ihren Spiegel: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land?&#x201C;</l>
                    </lg>
                    <lb/> der Spiegel antwortete: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Frau Ko&#x0364;nigin, Ihr &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te hier,</l>
                        <lb/>
                        <l>aber Sneewittchen bei den &#x017F;ieben Zwergelchen</l>
                        <lb/>
                        <l>i&#x017F;t tau&#x017F;endmal &#x017F;cho&#x0364;ner als Ihr.&#x201C;</l>
                    </lg>
                    <lb/> Sie er&#x017F;chrack, daß das Blut ihr all zum Her-<lb/> zen lief, da
                    &#x017F;ie &#x017F;ah, daß Sneewittchen wieder<lb/> lebendig geworden war.
                    Darnach &#x017F;ann &#x017F;ie den<lb/> ganzen Tag und die Nacht, wie &#x017F;ie
                    es doch<lb/> noch fangen wollte, und machte einen giftigen<lb/>
                    <pb n="245" facs="#f0279"/> Kamm, verkleidete &#x017F;ich in eine ganz andere
                    Ge-<lb/> &#x017F;talt, und ging wieder hinaus. Sie klopfte an<lb/> die
                    Thu&#x0364;r, Sneewittchen aber rief: &#x201E;ich darf<lb/> niemand
                    hereinla&#x017F;&#x017F;en;&#x201C; da zog &#x017F;ie den Kamm<lb/> hervor, und
                    als Sneewittchen den blinken &#x017F;ah<lb/> und es auch jemand ganz fremdes
                    war, &#x017F;o machte<lb/> es doch auf, und kaufte ihr den Kamm ab.
                    &#x201E;Komm<lb/> ich will dich auch ka&#x0364;mmen,&#x201C; &#x017F;agte die
                    Kra&#x0364;me-<lb/> rin, kaum aber &#x017F;tack der Kamm dem Snee-<lb/> wittchen
                    in den Haaren, da fiel es nieder und<lb/> war todt. &#x201E;Nun wir&#x017F;t du
                    liegen bleiben,&#x201C;<lb/> &#x017F;agte die Ko&#x0364;nigin, und ihr Herz war
                    ihr leicht<lb/> geworden, und &#x017F;ie ging heim. Die Zwerge aber<lb/> kamen
                    zu rechter Zeit, &#x017F;ahen was ge&#x017F;chehen,<lb/> und zogen den giftigen
                    Kamm aus den Haa-<lb/> ren, da &#x017F;chlug Sneewittchen die Augen auf,<lb/>
                    und war wieder lebendig, und ver&#x017F;prach den<lb/> Zwergen, es wollte gewiß
                    niemand mehr ein-<lb/> la&#x017F;&#x017F;en.</p>
                <lb/>
                <p>Die Ko&#x0364;nigin aber &#x017F;tellte &#x017F;ich vor ihren<lb/> Spiegel: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land!&#x201C;</l>
                    </lg>
                    <lb/> der Spiegel antwortete: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Frau Ko&#x0364;nigin, Ihr &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te hier,</l>
                        <lb/>
                        <l>aber Sneewittchen bei den &#x017F;ieben Zwergelchen</l>
                        <lb/>
                        <l>i&#x017F;t tau&#x017F;endmal &#x017F;cho&#x0364;ner als Ihr!&#x201C;</l>
                    </lg>
                    <lb/> Wie das die Ko&#x0364;nigin wieder ho&#x0364;rte, zitterte und<lb/>
                    <pb n="246" facs="#f0280"/> bebte &#x017F;ie vor Zorn: &#x201E;&#x017F;o
                    &#x017F;oll das Sneewittchen<lb/> noch &#x017F;terben, und wenn es mein Leben
                    ko&#x017F;tet!&#x201C;<lb/> Dann ging &#x017F;ie in ihre heimlich&#x017F;te
                    Stube, und<lb/> niemand durfte vor &#x017F;ie kommen, und da mach-<lb/> te
                    &#x017F;ie einen giftigen, giftigen Apfel, a&#x0364;ußerlich<lb/> war er
                    &#x017F;cho&#x0364;n und rothba&#x0364;ckig, und jeder der ihn<lb/> &#x017F;ah,
                    bekam Lu&#x017F;t dazu. Darauf verkleidete &#x017F;ie<lb/> &#x017F;ich als
                    Bauersfrau, ging vor das Zwerghaus<lb/> und klopfte an. Sneewittchen guckte und
                    &#x017F;ag-<lb/> te: &#x201E;ich darf keinen Men&#x017F;chen
                    einla&#x017F;&#x017F;en, die<lb/> Zwerge haben mirs bei Leibe verboten.&#x201C;
                    &#x201E;Nun,<lb/> wenn Ihr nicht wollt, &#x017F;agte die Ba&#x0364;uerin,
                    kann<lb/> ich euch nicht zwingen, meine Aepfel will ich<lb/> &#x017F;chon los
                    werden, da, einen will ich euch zur<lb/> Probe &#x017F;chenken.&#x201C; &#x2014;
                    &#x201E;Nein, ich darf auch<lb/> nichts ge&#x017F;chenkt nehmen, die Zwerge
                    wollens<lb/> nicht haben.&#x201C; &#x2014; &#x201E;Ihr mo&#x0364;gt Euch wohl
                    fu&#x0364;rch-<lb/> ten, da will ich den Apfel entzwei &#x017F;chneiden<lb/> und
                    die Ha&#x0364;lfte e&#x017F;&#x017F;en, da den &#x017F;cho&#x0364;nen
                    rothen<lb/> Backen &#x017F;ollt Ihr haben;&#x201C; der Apfel war aber<lb/>
                    &#x017F;o ku&#x0364;n&#x017F;tlich gemacht, daß nur die rothe
                    Ha&#x0364;lfte<lb/> vergiftet war. Da &#x017F;ah Sneewittchen, daß die<lb/>
                    Ba&#x0364;uerin &#x017F;elber davon aß, und &#x017F;ein
                    Gelu&#x0364;&#x017F;ten<lb/> darnach ward immer gro&#x0364;ßer, da ließ es
                    &#x017F;ich end-<lb/> lich die andere Ha&#x0364;lfte durchs Fen&#x017F;ter
                    reichen,<lb/> und biß hinein, kaum aber hatte es einen Bi&#x017F;-<lb/>
                    &#x017F;en im Mund, &#x017F;o <choice>
                        <sic>viel</sic>
                        <corr type="corrigenda">fiel</corr>
                    </choice> es todt zur Erde.</p>
                <lb/>
                <p>Die Ko&#x0364;nigin aber freute &#x017F;ich, ging nach Haus<lb/> und fragte den
                    Spiegel: <lb/>
                    <pb n="247" facs="#f0281"/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land?&#x201C;</l>
                    </lg>
                    <lb/> da antworte er: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Ihr, Frau Ko&#x0364;nigin, &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te Frau</l>
                        <lb/>
                        <l>im Land!&#x201C;</l>
                    </lg>
                    <lb/> &#x201E;Nun hab ich Ruhe&#x201C; &#x017F;prach &#x017F;ie, da ich
                    wieder<lb/> die &#x017F;cho&#x0364;n&#x017F;te im Lande bin, und
                    Sneewittchen<lb/> wird diesmal wohl todt bleiben.&#x201C;</p>
                <lb/>
                <p>Die Zwerglein kamen Abends aus den Berg-<lb/> werken nach Haus, da lag das liebe
                    Sneewitt-<lb/> chen auf dem Boden und war todt. Sie &#x017F;chnu&#x0364;r-<lb/>
                    ten es auf und &#x017F;ahen, ob &#x017F;ie nichts giftiges in<lb/> &#x017F;einen
                    Haaren fa&#x0364;nden, es half aber alles nichts,<lb/> &#x017F;ie konnten es
                    nicht wieder lebendig machen. Sie<lb/> legten es auf eine Bahre, &#x017F;etzten
                    &#x017F;ich alle &#x017F;ieben<lb/> daran, weinten und weinten drei Tage
                    lang,<lb/> dann wollten &#x017F;ie es begraben, da &#x017F;ahen &#x017F;ie
                    aber<lb/> daß es noch fri&#x017F;ch und gar nicht wie ein Todter<lb/>
                    aus&#x017F;ah, und daß es auch &#x017F;eine &#x017F;cho&#x0364;nen rothen<lb/>
                    Backen noch hatte. Da ließen &#x017F;ie einen Sarg<lb/> von Glas machen, legten
                    es hinein, daß man<lb/> es recht &#x017F;ehen konnte, &#x017F;chrieben auch mit
                    golde-<lb/> nen Buch&#x017F;taben &#x017F;einen Namen darauf und
                    &#x017F;ei-<lb/> ne Ab&#x017F;tammung, und einer blieb jeden Tag zu<lb/> Haus
                    und bewachte es.</p>
                <lb/>
                <p>So lag Sneewittchen lange, lange Zeit<lb/> in dem Sarg und verwe&#x017F;te nicht,
                    war noch &#x017F;o<lb/> weiß als Schnee, und &#x017F;o roth als Blut, und<lb/>
                    <pb n="248" facs="#f0282"/> wenns die Aeuglein ha&#x0364;tte ko&#x0364;nnen
                    aufthun, wa&#x0364;-<lb/> ren &#x017F;ie &#x017F;o &#x017F;chwarz gewe&#x017F;en
                    wie Ebenholz, denn<lb/> es lag da, als wenn es &#x017F;chlief. Einmal kam<lb/>
                    ein junger Prinz zu dem Zwergenhaus und<lb/> wollte darin u&#x0364;bernachten,
                    und wie er in die<lb/> Stube kam und Sneewittchen in dem Glas-<lb/> &#x017F;arg
                    liegen &#x017F;ah, auf das die &#x017F;ieben Lichtlein &#x017F;o<lb/> recht
                    ihren Schein warfen, konnt er &#x017F;ich nicht<lb/> &#x017F;att an
                    &#x017F;einer Scho&#x0364;nheit &#x017F;ehen, und las die<lb/> goldene
                    In&#x017F;chrift und &#x017F;ah, daß es eine Ko&#x0364;nigs-<lb/> tochter war.
                    Da bat er die Zwerglein, &#x017F;ie &#x017F;oll-<lb/> ten ihm den Sarg mit dem
                    todten Sneewitt-<lb/> chen verkaufen, die wollten aber um alles Gold<lb/> nicht;
                    da bat er &#x017F;ie, &#x017F;ie mo&#x0364;gten es ihm &#x017F;chen-<lb/> ken,
                    er ko&#x0364;nne nicht leben ohne es zu &#x017F;ehen, und<lb/> er wolle es
                    &#x017F;o hoch halten und ehren, wie &#x017F;ein<lb/> Lieb&#x017F;tes auf der
                    Welt. Da waren die Zwerg-<lb/> lein mitleidig und gaben ihm den Sarg, der<lb/>
                    Prinz aber ließ ihn in &#x017F;ein Schloß tragen, und<lb/> ließ ihn in
                    &#x017F;eine Stube &#x017F;etzen, er &#x017F;elber &#x017F;aß den<lb/> ganzen
                    Tag dabei, und konnte die Augen nicht<lb/> abwenden; und wenn er aus mußte gehen
                    und<lb/> konnte Sneewittchen nicht &#x017F;ehen, ward er<lb/> traurig, und er
                    konnte auch keinen Bi&#x017F;&#x017F;en e&#x017F;&#x017F;en,<lb/> wenn der Sarg
                    nicht neben ihm &#x017F;tand. Die<lb/> Diener aber, die be&#x017F;ta&#x0364;ndig
                    den Sarg herum-<lb/> tragen mußten, waren bo&#x0364;s daru&#x0364;ber, und
                    einer<lb/> machte einmal den Sarg auf, hob Sneewitt-<lb/> chen in die
                    Ho&#x0364;h und &#x017F;agte: um &#x017F;o eines tod-<lb/>
                    <pb n="249" facs="#f0283"/> ten Ma&#x0364;dchens willen, werden wir den
                    ganzen<lb/> Tag geplagt,&#x201C; und gab ihm mit der Hand ei-<lb/> nen Stumpf in
                    den Ru&#x0364;cken. Da fuhr ihm<lb/> der gar&#x017F;tige Apfelgru&#x0364;tz, den
                    es abgebi&#x017F;&#x017F;en hatte,<lb/> aus dem Hals, und da war Sneewittchen
                    wie-<lb/> der lebendig. Da ging es hin zu dem Prin-<lb/> zen, der wußte gar
                    nicht, was er vor Freuden<lb/> thun &#x017F;ollte, als &#x017F;ein liebes
                    Sneewittchen le-<lb/> bendig war, und &#x017F;ie &#x017F;etzten &#x017F;ich
                    zu&#x017F;ammen an<lb/> die Tafel und aßen in Freuden.</p>
                <lb/>
                <p>Auf den andern Tag ward die Hochzeit<lb/> be&#x017F;tellt, und Sneewittchens
                    gottlo&#x017F;e Mutter,<lb/> auch eingeladen. Wie &#x017F;ie nun am Morgen
                    vor<lb/> dem Spiegel trat und &#x017F;prach: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Spieglein, Spieglein an der Wand:</l>
                        <lb/>
                        <l>wer i&#x017F;t die &#x017F;cho&#x0364;n&#x017F;te Frau in dem ganzen
                            Land!&#x201C;</l>
                    </lg>
                    <lb/> da antwortete er: <lb/>
                    <lg type="poem">
                        <l>&#x201E;Frau Ko&#x0364;nigin, Ihr &#x017F;eyd die
                            &#x017F;cho&#x0364;n&#x017F;te hier,</l>
                        <lb/>
                        <l>aber die junge Ko&#x0364;nigin i&#x017F;t tau&#x017F;endmal
                            &#x017F;cho&#x0364;ner</l>
                        <lb/>
                        <l>als Ihr!&#x201C;</l>
                    </lg>
                    <lb/> Als &#x017F;ie das ho&#x0364;rte, er&#x017F;chrack &#x017F;ie, und es war
                    ihr<lb/> &#x017F;o Ang&#x017F;t, &#x017F;o Ang&#x017F;t, daß &#x017F;ie es nicht
                    &#x017F;agen<lb/> konnte. Doch trieb &#x017F;ie der Neid, daß &#x017F;ie
                    auf<lb/> der Hochzeit die junge Ko&#x0364;nigin &#x017F;ehen wollte,<lb/> und
                    wie &#x017F;ie ankam, &#x017F;ah &#x017F;ie, daß es Sneewitt-<lb/> chen war; da
                    waren ei&#x017F;erne Pantoffeln im Feuer<lb/> glu&#x0364;hend gemacht, die mußte
                    &#x017F;ie anziehen und<lb/> darin tanzen, und ihre Fu&#x0364;ße wurden ja&#x0364;mmer-<lb/>
                    <pb n="250" facs="#f0284"/> lich verbrannt, und &#x017F;ie durfte nicht
                    aufho&#x0364;ren bis<lb/> &#x017F;ie &#x017F;ich zu todt getanzt hatte.</p>
</tale>
