<?xml version="1.0" encoding="UTF-8"?>
<head>56.<lb/>
    <hi rendition="#g">Der Lieb&#x017F;te Roland</hi>.</head>
<lb/>
<p>Es war einmal eine Mutter, die hatte nur<lb/> ihre rechte Tochter lieb und haßte
    ihre Stief-<lb/> tochter, die doch tau&#x017F;endmal &#x017F;cho&#x0364;ner und
    be&#x017F;&#x017F;er<lb/> war. Einmal hatte die&#x017F;e eine
    &#x017F;cho&#x0364;ne Schu&#x0364;rze,<lb/> daru&#x0364;ber war die andere
    neidi&#x017F;ch und verlangte<lb/> von der Mutter, &#x017F;ie &#x017F;olle ihr
    die&#x017F;e Schu&#x0364;rze<lb/> ver&#x017F;chaffen. Die Mutter &#x017F;agte:
    &#x201E;&#x017F;ey &#x017F;till, mein<lb/> liebes Kind, du &#x017F;oll&#x017F;t
    &#x017F;ie haben, deine Stief-<lb/>
    <pb n="256" facs="#f0290"/> &#x017F;chwe&#x017F;ter hat doch &#x017F;chon lange
    den Tod ver-<lb/> dient, heut Nacht leg dich hinten ins Bett und<lb/>
    &#x017F;chieb &#x017F;ie recht vorne hin, dann will ich kom-<lb/> men, wenn
    &#x017F;ie &#x017F;chla&#x0364;ft, und will ihr den Kopf<lb/> abhauen.&#x201C;
    Die Stief&#x017F;chwe&#x017F;ter aber hatte in<lb/> einer Ecke ge&#x017F;tanden
    und alles mit angeho&#x0364;rt,<lb/> da ließ &#x017F;ie die bo&#x0364;&#x017F;e
    Schwe&#x017F;ter er&#x017F;t zu Bett ge-<lb/> hen, daß &#x017F;ie hinten hin
    kam, wie &#x017F;ie aber ein-<lb/> ge&#x017F;chlafen war, hub &#x017F;ie
    &#x017F;ie auf und legte &#x017F;ie<lb/> vorne hin, &#x017F;ich aber ganz
    hinten. Da kam die<lb/> Mutter in der Nacht ge&#x017F;chlichen, fu&#x0364;hlte
    er&#x017F;t ob<lb/> vorne jemand lag und &#x017F;chlief, dann faßte
    &#x017F;ie<lb/> die Axt mit beiden Ha&#x0364;nden und hieb und hieb<lb/> ihrem
    eigenen Kind den Kopf ab.</p>
<lb/>
<p>Wie &#x017F;ie fortgegangen war, &#x017F;tand das Ma&#x0364;d-<lb/> chen auf und
    ging zu &#x017F;einem Lieb&#x017F;ten Roland,<lb/> klopfte an und rief:
    &#x201E;ho&#x0364;r, wir mu&#x0364;&#x017F;&#x017F;en fort, die<lb/> Stiefmutter
    hat ihr eigen Kind todtge&#x017F;chlagen,<lb/> und meint &#x017F;ie
    ha&#x0364;tte mich getroffen, kommt der<lb/> Tag und &#x017F;ie &#x017F;ieht,
    was &#x017F;ie gethan, &#x017F;o bin ich<lb/> verloren; da hab ich ihren
    Zauber&#x017F;tab genom-<lb/> men, damit ko&#x0364;nnen wir uns &#x017F;chon
    helfen.&#x201C;<lb/> Der Lieb&#x017F;te Roland &#x017F;tand auf, und &#x017F;ie
    nahmen<lb/> er&#x017F;t den todten Kopf und tro&#x0364;pfelten drei Bluts-<lb/>
    tropfen, einen vors Bett, einen in die Ku&#x0364;che<lb/> und einen auf die
    Treppe; darauf gingen &#x017F;ie<lb/> fort. Am Morgen, als die Mutter
    aufge&#x017F;tan-<lb/> den war, rief &#x017F;ie ihrer Tochter: &#x201E;komm,
    du<lb/> &#x017F;oll&#x017F;t jetzt die Schu&#x0364;rze haben, die Tochter kam<lb/>
    <fw type="catch" place="bottom">aber</fw><lb/>
    <pb n="257" facs="#f0291"/> aber nicht. &#x201E;Wo bi&#x017F;t du?&#x201C;
    &#x2014; &#x201E;Ei! hier auf<lb/> der Treppe, die kehr ich,&#x201C;
    &#x017F;prach der eine<lb/> Blutstropfen. Da ging &#x017F;ie hinaus; auf
    der<lb/> Treppe war niemand: &#x201E;wo bi&#x017F;t du denn?&#x201C;
    &#x2014;<lb/> &#x201E;Ei! hier in der Ku&#x0364;che, beim Feuer, da
    wa&#x0364;rm<lb/> ich mich!&#x201C; rief der zweite Blutstropfen;
    &#x017F;ie<lb/> ging in die Ku&#x0364;che, aber &#x017F;ie &#x017F;ah niemand:
    &#x201E;wo<lb/> bi&#x017F;t du denn aber?&#x201C; &#x2014; &#x201E;Ach! hier am
    Bett,<lb/> da &#x017F;chlaf ich!&#x201C; &#x017F;ie lief in die Kammer ans<lb/>
    Bett, da &#x017F;ah &#x017F;ie ihr eigen Kind in &#x017F;einem Blu-<lb/> te
    &#x017F;chwimmen. Da er&#x017F;chrack &#x017F;ie und merkte,<lb/> daß &#x017F;ie
    betrogen war, und ward zornig, weil<lb/> &#x017F;ie aber eine Hexe war, konnte
    &#x017F;ie weit in die<lb/> Welt hinein&#x017F;ehen, und &#x017F;ah ihre
    Stieftochter<lb/> mit ihren Lieb&#x017F;ten forteilen, und &#x017F;ie waren
    &#x017F;chon<lb/> weit weg. Alsbald zog &#x017F;ie ihre
    Meilen&#x017F;tiefeln<lb/> an, und ging ihnen nach, hatte &#x017F;ie auch
    bald<lb/> eingeholt; das Ma&#x0364;dchen aber hatte durch den<lb/>
    Zauber&#x017F;tab gewußt, daß &#x017F;ie verfolgt wu&#x0364;rden,<lb/> und
    &#x017F;ich in einen See, ihren Lieb&#x017F;ten Roland<lb/> aber in eine Ente
    verwandelt, die &#x017F;chwamm<lb/> darauf. Als nun die Stiefmutter herzu
    kam,<lb/> &#x017F;etzte &#x017F;ie &#x017F;ich an das Ufer und &#x017F;uchte die
    Ente<lb/> mit Brod zu locken, aber es war alle Mu&#x0364;he ver-<lb/> geblich,
    am Abend mußte &#x017F;ie unverrichteter Sa-<lb/> che heimgehen. Die zwei nahmen
    ihre men&#x017F;ch-<lb/> liche Ge&#x017F;talt wieder an, und gingen weiter,
    wie<lb/> aber der Tag anbrach wurden &#x017F;ie wieder von<lb/> der Hexe
    verfolgt. Da verwandelte &#x017F;ich das<lb/>
    <fw type="sig" place="bottom">Kindermärchen. R</fw><lb/>
    <pb n="258" facs="#f0292"/> Ma&#x0364;dchen in eine &#x017F;cho&#x0364;ne Blume,
    die mitten in<lb/> einer Dornhecke &#x017F;tand, ihren Lieb&#x017F;ten
    Roland<lb/> aber in einen Geigen&#x017F;pieler. Wie die Alte an-<lb/> kam,
    fragte &#x017F;ie den Spielmann, ob &#x017F;ie &#x017F;ich die<lb/> Blume
    abbrechen du&#x0364;rfe, &#x201E;o ja, antwortete der,<lb/> nur will ich dazu
    auf&#x017F;pielen.&#x201C; Da kroch &#x017F;ie in<lb/> die Hecke und
    &#x017F;uchte zu der Blume zu reichen;<lb/> wie &#x017F;ie aber mitten darin
    war, fing er an zu<lb/> &#x017F;pielen, und da mußte &#x017F;ie darnach tanzen
    und<lb/> tanzen ohne Aufho&#x0364;ren, daß ihr die Dornen die<lb/> Kleider vom
    Leibe ri&#x017F;&#x017F;en und &#x017F;ie blutig &#x017F;tachen,<lb/> &#x017F;o
    lang, bis &#x017F;ie todt hinfiel.</p>
<lb/>
<p>Da waren beide frei. Roland aber &#x017F;prach<lb/> zu dem Ma&#x0364;dchen:
    &#x201E;nun will ich heim gehen<lb/> zu meinem Vater, und die Hochzeit
    be&#x017F;tellen.&#x201C; &#x2014;<lb/> &#x201E;Da will ich mich
    inde&#x017F;&#x017F;en in einen rothen Feld-<lb/> &#x017F;tein verwandeln, und
    hier bleiben und warten,<lb/> bis du wieder komm&#x017F;t.&#x201C; Da
    &#x017F;tand es als ein<lb/> rother Stein und wartete lang auf &#x017F;einen
    Lieb-<lb/> &#x017F;ten, aber der kam nicht wieder und hatte &#x017F;ie<lb/>
    verge&#x017F;&#x017F;en, und als er gar nicht kommen wollte,<lb/> ward es ganz
    traurig und verwandelte &#x017F;ich in<lb/> eine Blume, und dachte, es wird mich
    ja bald<lb/> jemand umtreten. Ein Scha&#x0364;fer aber fand die<lb/> Blume, und
    weil &#x017F;ie &#x017F;o &#x017F;cho&#x0364;n war, nahm er<lb/> &#x017F;ie mit
    &#x017F;ich, und legte &#x017F;ie daheim in &#x017F;einen Ka-<lb/> &#x017F;ten.
    Von nun an aber ging es wunderlich<lb/> bei dem Scha&#x0364;fer zu: wenn er des
    Morgens<lb/> aufwachte, &#x017F;o war alles im Haus gethan, ge-<lb/>
    <pb n="259" facs="#f0293"/> kehrt, geputzt, Feuer angemacht, und kam er<lb/>
    Mittags nach Haus, war das E&#x017F;&#x017F;en gekocht,<lb/> der Ti&#x017F;ch
    gedeckt und aufgetragen; er konnte<lb/> aber nicht begreifen, wie das zuging,
    &#x017F;ah auch<lb/> niemals einen Men&#x017F;chen in &#x017F;einem Haus.
    Und<lb/> ob es ihm gleich wohl gefiel, &#x017F;o ward ihm doch<lb/> zuletzt
    Ang&#x017F;t dabei, und er fragte eine wei&#x017F;e<lb/> Frau daru&#x0364;ber,
    die &#x017F;agte, das &#x017F;ey Zauberei, er<lb/> &#x017F;olle einmal Morgens
    fru&#x0364;h Acht geben, ob &#x017F;ich<lb/> etwas in der Stube bewege, und wenn
    er et-<lb/> was &#x017F;ehe ein weißes Tuch daru&#x0364;ber werfen.<lb/> Das
    that er, und am andern Morgen &#x017F;ah er,<lb/> wie &#x017F;ich der
    Ka&#x017F;ten aufthat und die Blume her-<lb/> auskam, er &#x017F;prang herzu und
    warf ein Tuch<lb/> daru&#x0364;ber, da war die Verwandlung vorbei, und<lb/> das
    &#x017F;cho&#x0364;ne Ma&#x0364;dchen, das &#x017F;ein Lieb&#x017F;ter
    Roland<lb/> verge&#x017F;&#x017F;en hat, &#x017F;tand vor ihm. Der
    Scha&#x0364;fer<lb/> wollte es heirathen, es &#x017F;agte aber nein, es<lb/>
    wolle ihm nur dienen und haushalten. Bald<lb/> darauf ho&#x0364;rte es, daß
    Roland Hochzeit halten<lb/> und eine andere heirathen wolle; dabei mußte<lb/>
    jeder im Land nach einem alten Gebrauch, &#x017F;in-<lb/> gen. Da kam das treue
    Ma&#x0364;dchen auch hin, und<lb/> wollte immer nicht &#x017F;ingen, bis zu
    allerletzt, da<lb/> mußte es; wie es aber anfing, da erkannte es<lb/> Roland
    gleich, &#x017F;prang auf und &#x017F;agte: das &#x017F;ey<lb/> &#x017F;eine
    rechte Braut, er wolle keine andere und<lb/> verma&#x0364;hlte &#x017F;ich mir
    ihr; da war &#x017F;ein Leid zu<lb/> End und &#x017F;eine Freude ging an.</p>
    </div>
