<?xml version="1.0" encoding="UTF-8"?>
<head>49.<lb/>
    <hi rendition="#g">Die &#x017F;echs Schwa&#x0364;ne</hi>.</head>
<lb/>
<p>Ein Ko&#x0364;nig jagte in einem großen Wald,<lb/> verirrte &#x017F;ich und
    konnte keinen Ausgang finden,<lb/> da kam er endlich zu einer Hexe, die bat
    er,<lb/> &#x017F;ie mo&#x0364;gte ihn wieder heraus leiten. Die Hexe<lb/> aber
    antwortete, das ge&#x017F;cha&#x0364;he nimmermehr, er<lb/>
    mu&#x0364;&#x017F;&#x017F;e darin bleiben und &#x017F;ein Leben verlieren,<lb/>
    und nur das eine ko&#x0364;nne ihn erretten, daß er<lb/> ihre Tochter heirathe.
    Dem Ko&#x0364;nig war &#x017F;ein<lb/> Leben lieb, und in der Ang&#x017F;t
    &#x017F;agte er ja; die<lb/> Hexe brachte ihm das Ma&#x0364;dchen, es war
    jung<lb/> und &#x017F;cho&#x0364;n, er konnte es aber nicht ohne Grau-<lb/>
    &#x017F;en und ohne eine heimliche Furcht an&#x017F;ehen;<lb/> doch wollte er,
    was er ver&#x017F;prochen hatte, hal-<lb/> ten. Die Alte fu&#x0364;hrte dann
    beide auf den rech-<lb/> ten Weg, und daheim ward die Hexentochter<lb/>
    &#x017F;eine Gemahlin. Der Ko&#x0364;nig aber hatte noch<lb/> &#x017F;ieben
    Kinder von &#x017F;einer er&#x017F;ten Frau, &#x017F;echs<lb/> Buben und ein
    Ma&#x0364;dchen, und weil er fu&#x0364;rch-<lb/> tete, es ko&#x0364;nne ihnen
    von der Stiefmutter ein<lb/> Leids angethan werden, brachte er &#x017F;ie in
    ein<lb/> Schloß, das er mitten in einem Walde &#x017F;tehen<lb/> hatte. Es
    &#x017F;tand &#x017F;o verborgen, daß niemand den<lb/> Weg dahin wußte, und er
    &#x017F;elber ha&#x0364;tte ihn<lb/> nicht gefunden, wenn ihm nicht eine
    wei&#x017F;e Frau<lb/> einen Knauel von Garn gegeben, wenn er den<lb/>
    <pb n="221" facs="#f0255"/> vor &#x017F;ich warf, wickelte er &#x017F;ich auf
    und zeigte<lb/> ihm den Weg. Weil aber der Ko&#x0364;nig &#x017F;eine Kin-<lb/>
    der gar lieb hatte, ging er oft hinaus, da ward<lb/> die Ko&#x0364;nigin
    neugierig, und wollte wi&#x017F;&#x017F;en, was<lb/> der Ko&#x0364;nig &#x017F;o
    viel allein in dem Wald zu thun<lb/> habe; &#x017F;ie for&#x017F;chte die Diener
    aus, und die&#x017F;e ver-<lb/> riethen ihr das ganze Geheimniß. Das
    er&#x017F;te<lb/> war nun, daß &#x017F;ie &#x017F;ich mit Li&#x017F;t den Knauel
    ver-<lb/> &#x017F;chaffte, dann nahm &#x017F;ie &#x017F;ieben kleine
    Hemdchen,<lb/> und ging hinaus in den Wald. Der Knauel<lb/> zeigte ihr den Weg,
    und als die &#x017F;echs kleinen<lb/> Prinzen &#x017F;ie von weitem kommen
    &#x017F;ahen, freuten<lb/> &#x017F;ie &#x017F;ich, meinten ihr Vater ka&#x0364;m
    und liefen her-<lb/> aus auf &#x017F;ie zu. Da warf &#x017F;ie u&#x0364;ber
    jeden ein<lb/> Hemdchen, und kaum hatte es ihren Leib be-<lb/> ru&#x0364;hrt, da
    waren &#x017F;ie in Schwa&#x0364;ne verwandelt,<lb/> hoben &#x017F;ich auf in
    die Luft und flogen davon<lb/> Sie meinte nun &#x017F;ie ha&#x0364;tte alle
    Stiefkinder weg-<lb/> ge&#x017F;chafft, und ging wieder heim, und &#x017F;o
    war<lb/> das Ma&#x0364;dchen, das in &#x017F;einer Kammer geblieben<lb/> war,
    errettet. Am andern Tag kam der Ko&#x0364;nig<lb/> in das Wald&#x017F;chloß, da
    erza&#x0364;hlte es ihm, was ge-<lb/> &#x017F;chehen war, und zeigte ihm noch
    die Schwa-<lb/> nenfedern, die von ihren &#x017F;echs Bru&#x0364;dern auf<lb/>
    den Hof gefallen waren. Der Ko&#x0364;nig er&#x017F;chrack,<lb/> gedachte aber
    nimmermehr, daß die Ko&#x0364;nigin die<lb/> bo&#x0364;&#x017F;e That
    vollbracht, und weil er be&#x017F;orgte, die<lb/> Prinze&#x017F;&#x017F;in
    mo&#x0364;ge ihm auch geraubt werden,<lb/> wollte er &#x017F;ie mit &#x017F;ich
    nach Haus nehmen. Sie<lb/>
    <pb n="222" facs="#f0256"/> fu&#x0364;rchtete &#x017F;ich aber vor ihrer
    Stiefmutter und<lb/> bat ihn, er mo&#x0364;gte &#x017F;ie nur noch die Nacht
    in<lb/> dem Schloß la&#x017F;&#x017F;en; in der Nacht aber entfloh<lb/>
    &#x017F;ie, und gerade zu in den Wald hinein.</p>
<lb/>
<p>Als &#x017F;ie auch den ganzen Tag bis zum<lb/> Abend fortgegangen war, kam
    &#x017F;ie zu einer Wild-<lb/> hu&#x0364;tte. Sie &#x017F;tieg hinauf und fand
    eine Stube<lb/> mit &#x017F;echs kleinen Betten; weil &#x017F;ie nun
    mu&#x0364;de<lb/> war, legte &#x017F;ie &#x017F;ich unter eins und wollte da
    die<lb/> Nacht zubringen. Bei Sonnenuntergang aber<lb/> kamen &#x017F;echs
    Schwa&#x0364;ne durch das Fen&#x017F;ter herein-<lb/> geflogen, &#x017F;etzten
    &#x017F;ich auf den Boden und blie&#x017F;en<lb/> einander an, und
    blie&#x017F;en &#x017F;ich alle Federn ab,<lb/> wie ein Tuch &#x017F;ich
    ab&#x017F;treift, und da waren es<lb/> ihre &#x017F;echs Bru&#x0364;der. Sie
    kroch unter dem Bett<lb/> hervor, und die Bru&#x0364;der waren beides
    erfreut<lb/> und betru&#x0364;bt, &#x017F;ie zu &#x017F;ehen: &#x201E;du
    kann&#x017F;t hier nicht<lb/> bleiben, &#x017F;agten &#x017F;ie, das i&#x017F;t
    eine Ra&#x0364;uberherberg,<lb/> wenn die Ra&#x0364;uber von ihrem Zuge
    heimkom-<lb/> men, dann wohnen &#x017F;ie hier. Alle Abend ko&#x0364;n-<lb/> nen
    wir uns aber eine Viertel&#x017F;tunde lang die<lb/> Schwanenhaut
    ga&#x0364;nzlich abbla&#x017F;en, und auf &#x017F;o<lb/> lange un&#x017F;ere
    men&#x017F;chliche Ge&#x017F;talt haben, hernach<lb/> aber i&#x017F;t es wieder
    vorbei. Wenn du uns erlo&#x0364;&#x017F;en<lb/> will&#x017F;t, mußt du in
    &#x017F;echs Jahren &#x017F;echs Hemd-<lb/> lein aus Sternblumen
    zu&#x017F;ammenna&#x0364;hen, wa&#x0364;h-<lb/> rend der Zeit aber darf&#x017F;t
    du nicht &#x017F;prechen und<lb/> nicht lachen, &#x017F;on&#x017F;t i&#x017F;t
    alle Arbeit verloren.&#x201C;<lb/> Und als die Bru&#x0364;der das
    ge&#x017F;prochen hatten, war<lb/>
    <pb n="223" facs="#f0257"/> die Viertel&#x017F;tunde herum, und &#x017F;ie waren
    wieder<lb/> in Schwa&#x0364;ne verwandelt.</p>
<lb/>
<p>Am andern Morgen aber &#x017F;ammelte &#x017F;ich das<lb/> Ma&#x0364;dchen
    Sternblumen, &#x017F;etzte &#x017F;ich dann auf einen<lb/> hohen Baum und fing
    an zu na&#x0364;hen: es redete<lb/> auch kein Wort und lachte nicht,
    &#x017F;ondern &#x017F;ahe<lb/> nur auf &#x017F;eine Arbeit. Auf eine Zeit jagte
    der<lb/> Ko&#x0364;nig, dem das Land geho&#x0364;rte in dem Wald,<lb/> und
    &#x017F;eine Ja&#x0364;ger kamen zu dem Baum, auf<lb/> welchem es &#x017F;aß.
    Sie riefen ihm zu, es &#x017F;ollte<lb/> herab&#x017F;teigen, weil es ihnen nun
    nicht antwor-<lb/> ten durfte, wollte es &#x017F;ie mit Ge&#x017F;chenken
    befrie-<lb/> digen, und warf ihnen &#x017F;eine goldene Halskette<lb/> herab.
    Sie riefen aber noch immer, da warf<lb/> es &#x017F;einen Gu&#x0364;rtel, als
    auch dies nichts half &#x017F;ei-<lb/> ne Strumpfba&#x0364;nder endlich, alles,
    was es ent-<lb/> behren konnte, herunter, &#x017F;o daß es nichts mehr<lb/> als
    &#x017F;ein Hemdlein anbehielt. Den Ja&#x0364;gern war<lb/> aber das alles nicht
    genug, &#x017F;ie &#x017F;tiegen auf den<lb/> Baum, hoben es herab und brachten
    es mir<lb/> Gewalt zum Ko&#x0364;nig. Der Ko&#x0364;nig war verwun-<lb/> dert
    u&#x0364;ber &#x017F;eine Scho&#x0364;nheit, wickelte es in &#x017F;einen<lb/>
    Mantel, &#x017F;etzte es vor &#x017F;ich aufs Pferd, und<lb/> fu&#x0364;hrte es
    nach Haus, und ob es gleich &#x017F;tumm<lb/> war, liebte er es doch von Herzen,
    und es<lb/> ward &#x017F;eine Gemahlin. Des Ko&#x0364;nigs Mutter<lb/> aber war
    bo&#x0364;&#x017F;e daru&#x0364;ber, &#x017F;prach &#x017F;chlecht von ihr:<lb/>
    niemand wi&#x017F;&#x017F;e, woher die Dirne gekommen,<lb/> und &#x017F;ie
    &#x017F;ey des Ko&#x0364;nigs unwerth. Als &#x017F;ie nun<lb/>
    <pb n="224" facs="#f0258"/> den er&#x017F;ten Prinzen zur Welt brachte, nahm
    die<lb/> Schwiegermutter ihn weg, be&#x017F;trich ihr den<lb/> Mund mit Blut und
    gab dann bei dem Ko&#x0364;nig<lb/> vor, die Ko&#x0364;nigin habe ihr eigen Kind
    gefre&#x017F;&#x017F;en,<lb/> und &#x017F;ey eine Zauberin. Der Ko&#x0364;nig
    aber, aus<lb/> großer Liebe, wollte es nicht glauben; darnach<lb/> als
    &#x017F;ie den zweiten Prinzen gebar, u&#x0364;bte die<lb/> gottlo&#x017F;e
    Schwiegermutter den&#x017F;elben Betrug,<lb/> und klagte &#x017F;ie wieder beim
    Ko&#x0364;nig an, und weil<lb/> &#x017F;ie nicht reden durfte, &#x017F;ondern
    immer &#x017F;tumm<lb/> &#x017F;aß und an den &#x017F;echs Hemdern arbeitete,
    &#x017F;o<lb/> konnte &#x017F;ie nichts mehr erretten, und &#x017F;ie ward<lb/>
    zum Feuer verdammt. Der Tag kam heran,<lb/> wo das Urtheil &#x017F;ollte
    vollzogen werden, es war<lb/> gerade der letzte Tag von den &#x017F;echs Jahren,
    und<lb/> &#x017F;ie war mit den &#x017F;echs Hemdern fertig geworden,<lb/> nur
    an einem fehlte der linke Ermel. Wie &#x017F;ie<lb/> nun zum Scheiterhaufen
    gefu&#x0364;hrt wurde, nahm<lb/> &#x017F;ie die &#x017F;echs Hemder mit
    &#x017F;ich, und wie &#x017F;ie oben<lb/> &#x017F;tand und eben das Feuer
    &#x017F;ollte ange&#x017F;teckt wer-<lb/> den, &#x017F;ah &#x017F;ie
    &#x017F;echs Schwa&#x0364;ne durch die Luft da-<lb/> her ziehen, und
    u&#x0364;ber ihr &#x017F;ich herab&#x017F;enken. Da<lb/> warf &#x017F;ie die
    Hemdlein hinauf, die fielen u&#x0364;ber<lb/> die Schwa&#x0364;ne hin, und kaum
    waren &#x017F;ie davon<lb/> beru&#x0364;hrt, &#x017F;o fiel ihre Schwanenhaut
    ab, und die<lb/> &#x017F;echs Bru&#x0364;der &#x017F;tanden leibhaftig vor ihr,
    nur<lb/> dem &#x017F;ech&#x017F;ten fehlte der linke Arm, und er hatte<lb/>
    dafu&#x0364;r einen Schwanenflu&#x0364;gel auf dem Ru&#x0364;cken.<lb/> Da war
    ihr auch die Sprache wiedergegeben,<lb/>
    <fw type="catch" place="bottom">und</fw><lb/>
    <pb n="225" facs="#f0259"/> und &#x017F;ie erza&#x0364;hlte, wie die
    Schwiegermutter &#x017F;ie<lb/> &#x017F;o boshaft verla&#x0364;umdet,
    dafu&#x0364;r ward die&#x017F;e auf<lb/> den Scheiterhaufen gebracht und
    verbrannt, &#x017F;ie<lb/> aber lebte lange mit dem Ko&#x0364;nig und ihren
    &#x017F;echs<lb/> Bru&#x0364;dern in Freuden.</p>
    </div>
