<?xml version="1.0" encoding="UTF-8"?>
<tale>
<p>Es war einmal ein Ko&#x0364;nig, der hatte zwo&#x0364;lf<lb/> Kinder, das waren
    lauter Buben, er wollte<lb/> auch kein Ma&#x0364;dchen haben und &#x017F;agte
    zur Ko&#x0364;ni-<lb/> gin: &#x201E;wenn das dreizehnte Kind, das du zur<lb/>
    Welt bring&#x017F;t, ein Ma&#x0364;dchen i&#x017F;t, &#x017F;o laß ich die
    zwo&#x0364;lf<lb/> andern to&#x0364;dten, i&#x017F;ts aber auch ein Bube,
    dann<lb/> &#x017F;ollen &#x017F;ie alle miteinander leben bleiben.&#x201C;
    &#x2014;<lb/> Die Ko&#x0364;nigin gedachte es ihm auszureden. Der<lb/>
    <pb n="25" facs="#f0059"/> Ko&#x0364;nig wollte aber nichts weiter
    ho&#x0364;ren: &#x201E;wenns<lb/> &#x017F;o i&#x017F;t, wie ich ge&#x017F;agt
    habe, &#x017F;o mu&#x0364;&#x017F;&#x017F;en &#x017F;ie &#x017F;ter-<lb/> ben,
    lieber hau' ich ihnen &#x017F;elber den Kopf ab,<lb/> als daß ein
    Ma&#x0364;dchen darunter wa&#x0364;re.<choice>
        <sic/>
        <corr>&#x201C;</corr>
    </choice></p>
<lb/>
<p>Da war die Ko&#x0364;nigin traurig, denn &#x017F;ie hat-<lb/> te ihre
    So&#x0364;hne von Herzen lieb und wußte nicht,<lb/> wie &#x017F;ie zu retten
    waren. Endlich ging &#x017F;ie zu<lb/> dem ju&#x0364;ng&#x017F;ten, den
    &#x017F;ie vor allen lieb hatte, of-<lb/> fenbarte ihm, was der Ko&#x0364;nig
    be&#x017F;chlo&#x017F;&#x017F;en, und<lb/> &#x017F;agte:
    &#x201E;allerlieb&#x017F;tes Kind, geh du mit deinen<lb/> eilf Bru&#x0364;dern
    hinaus in den Wald, da bleibt<lb/> und kommt nicht nach Haus, einer von
    euch<lb/> aber halte immer Wacht auf einem Baum und<lb/> &#x017F;ehe nach dem
    Thurm hier, wenn ich ein So&#x0364;hn-<lb/> chen zur Welt bringe, will ich
    obenauf eine<lb/> weiße Fahne &#x017F;tecken, i&#x017F;ts aber ein
    To&#x0364;chterchen<lb/> eine rothe, und wenn ihr das &#x017F;eht, dann
    rettet<lb/> euch, flieht in die weite Welt, und der liebe<lb/> Gott
    behu&#x0364;t euch. Alle Nacht will ich auf&#x017F;te-<lb/> hen und fu&#x0364;r
    euch beten, wenns kalt i&#x017F;t im Win-<lb/> ter, daß ihr nicht friert und ein
    warmes Feuer<lb/> vor euch brennt, und wenns heiß i&#x017F;t im Som-<lb/> mer,
    daß ihr in einem ku&#x0364;hlen Walde ruht und<lb/> &#x017F;chlaft.&#x201C;</p>
<lb/>
<p>So ge&#x017F;egnete &#x017F;ie die Kinder und &#x017F;ie gingen<lb/> fort in den
    Wald. Oft guckten &#x017F;ie nach dem<lb/> Thurm, und einer mußte
    be&#x017F;ta&#x0364;ndig auf einer<lb/> hohen Eiche &#x017F;itzen und Acht
    haben. Bald auch<lb/> wurde eine Fahne aufge&#x017F;teckt, es war aber nicht<lb/>
    <pb n="26" facs="#f0060"/> die weiße, &#x017F;ondern die rothe Blutfahne, die
    ih-<lb/> nen den Untergang drohte. Wie die Buben<lb/> &#x017F;ie erblickten,
    wurden &#x017F;ie alle zornig und riefen:<lb/> &#x201E;&#x017F;ollen wir eines
    Ma&#x0364;dchens willen das Leben<lb/> verlieren!&#x201C; da &#x017F;chwuren
    &#x017F;ie zu&#x017F;ammen, mitten<lb/> in dem Wald zu bleiben, und
    aufzupa&#x017F;&#x017F;en, wenn<lb/> &#x017F;ich ein Ma&#x0364;dchen
    &#x017F;ehen ließ, wollten &#x017F;ie es ohne<lb/> Gnade to&#x0364;dten.</p>
<lb/>
<p>Darauf &#x017F;uchten &#x017F;ie eine Ho&#x0364;hle, wo der<lb/> Wald am
    dunkel&#x017F;ten war, wo &#x017F;ie wohnten. Alle<lb/> Morgen zogen elf hinaus
    auf die Jagd, einer<lb/> mußte aber zu Haus bleiben, kochen, und den<lb/>
    Haushalt fu&#x0364;hren. Jedes Ma&#x0364;dchen aber, das<lb/> den eilfen
    begegnete, war ohne Barmherzigkeit<lb/> verloren; das dauerte viele Jahre.</p>
<lb/>
<p>Das Schwe&#x017F;terchen zu Haus aber ward<lb/> groß und blieb das einzige Kind.
    Einmal hat-<lb/> te es große Wa&#x0364;&#x017F;che, darunter waren auch
    zwo&#x0364;lf<lb/> Mannshemden. &#x201E;Fu&#x0364;r wen &#x017F;ind denn
    die&#x017F;e<lb/> Hemder, fragte die Prinze&#x017F;&#x017F;in, meinem Vater<lb/>
    &#x017F;ind &#x017F;ie doch viel zu klein,&#x201C; da erza&#x0364;hlte ihr
    die<lb/> Wa&#x0364;&#x017F;cherin, daß &#x017F;ie zwo&#x0364;lf Bru&#x0364;der
    gehabt ha&#x0364;tte,<lb/> die wa&#x0364;ren heimlich fortgegangen, kein
    Men&#x017F;ch<lb/> wi&#x017F;&#x017F;e wohin, weil &#x017F;ie der Ko&#x0364;nig
    habe wollen<lb/> to&#x0364;dten la&#x017F;&#x017F;en, und die&#x017F;en
    zwo&#x0364;lf Bru&#x0364;dern geho&#x0364;r-<lb/> ten die&#x017F;e zwo&#x0364;lf
    Hemder. Das Schwe&#x017F;terchen<lb/> verwunderte &#x017F;ich, daß ihm niemals
    von &#x017F;einen<lb/> zwo&#x0364;lf Bru&#x0364;dern etwas zu Ohren gekommen
    und<lb/> wie es Nachmittags auf der Wie&#x017F;e &#x017F;aß und die<lb/>
    <pb n="27" facs="#f0061"/> Wa&#x0364;&#x017F;che bleichte, da fielen ihm die
    Worte der<lb/> Wa&#x0364;&#x017F;cherin wieder ein, und es ward nachdenk-<lb/>
    &#x017F;am, und endlich &#x017F;tieg es auf, nahm die zwo&#x0364;lf<lb/> Hemder
    und ging in den Wald hinein, wo &#x017F;ei-<lb/> ne Bru&#x0364;der lebten.</p>
<lb/>
<p>Das Schwe&#x017F;terchen kam gerade zu der<lb/> Ho&#x0364;hle, wo &#x017F;ie ihre
    Wohnung hatten. Die<lb/> eilf waren auf der Jagd und nur ein ein-<lb/> ziger
    daheim, der kochen mußte. Wie der das<lb/> Ma&#x0364;dchen erblickte, faßte er
    es gleich, und<lb/> holte &#x017F;ein Schwert: &#x201E;knie nieder, dein
    ro-<lb/> thes Blut muß den Augenblick fließen.&#x201C; Das<lb/> Ma&#x0364;dchen
    aber bat ihn: &#x201E;lieber Herr, laßt mich<lb/> leben, ich will bei euch
    bleiben und euch redlich<lb/> dienen, ich will kochen und den Haushalt
    fu&#x0364;h-<lb/> ren.&#x201C; Es <supplied>w</supplied>ar gerade der
    ju&#x0364;ng&#x017F;te Bruder, den<lb/> erbarmte die Scho&#x0364;nheit des
    Ma&#x0364;dchens und er<lb/> &#x017F;chenkte ihr das Leben. Wie die eilfe nach
    Haus<lb/> kamen und &#x017F;ich verwunderten, ein Ma&#x0364;dchen le-<lb/>
    bendig in der Ho&#x0364;hle zu finden, &#x017F;agte er zu ih-<lb/> nen:
    &#x201E;liebe Bru&#x0364;der, dies Ma&#x0364;dchen i&#x017F;t in die<lb/>
    Ho&#x0364;hle gekommen, und wie ich es niederhauen<lb/> wollte, da bat es
    &#x017F;o &#x017F;ehr um &#x017F;ein Leben, es<lb/> wollt uns treu dienen und
    den Haushalt fu&#x0364;h-<lb/> ren, daß ichs ihm ge&#x017F;chenkt habe.&#x201C;
    Die an-<lb/> dern gedachten, daß ihnen das vortheilhaft wa&#x0364;-<lb/> re und
    daß &#x017F;ie nun alle zwo&#x0364;lf auf die Jagd<lb/> ausgehen
    ko&#x0364;nnten, und warens zufrieden. Da<lb/> zeigte es ihnen die zwo&#x0364;lf
    Hemdlein und &#x017F;agte,<lb/>
    <pb n="28" facs="#f0062"/> es wa&#x0364;r' ihre Schwe&#x017F;ter;
    daru&#x0364;ber freuten &#x017F;ie &#x017F;ich<lb/> alle, und waren froh, daß
    &#x017F;ie es nicht geto&#x0364;dtet<lb/> hatten.</p>
<lb/>
<p>Das Schwe&#x017F;terchen u&#x0364;bernahm nun den<lb/> Haushalt, und wenn die
    Bru&#x0364;der auf der Jagd<lb/> waren, &#x017F;ammelte es Holz und
    Kra&#x0364;uter, &#x017F;tellte<lb/> zu am Feuer, deckte die Bettlein
    hu&#x0364;b&#x017F;ch weiß<lb/> und rein, und tha&#x0364;t alles
    unverdro&#x017F;&#x017F;en und flei-<lb/> ßig. Einmal ge&#x017F;chah es, daß es
    fertig war mit<lb/> aller Arbeit, da ging es in den Wald &#x017F;pazieren.<lb/>
    Es kam an einen Platz, wo zwo&#x0364;lf &#x017F;cho&#x0364;ne hohe,<lb/> weiße
    Lilien &#x017F;tanden, und weil &#x017F;ie ihr &#x017F;o wohl<lb/> gefielen,
    brach &#x017F;ie alle miteinander ab. Kaum<lb/> aber war das ge&#x017F;chehen,
    &#x017F;o &#x017F;tand eine alte Frau<lb/> vor ihr: &#x201E;ach meine Tochter,
    &#x017F;agte &#x017F;ie, warum<lb/> ha&#x017F;t du die zwo&#x0364;lf
    Studentenblumen nicht &#x017F;te-<lb/> hen la&#x017F;&#x017F;en! das &#x017F;ind
    deine zwo&#x0364;lf Bru&#x0364;der, die<lb/> &#x017F;ind nun alle in Raben
    verwandelt worden und<lb/> &#x017F;ind verloren auf ewig.&#x201C; Das
    Schwe&#x017F;terchen<lb/> fing an zu weinen, &#x201E;ach! &#x017F;agte es,
    giebts denn<lb/> kein Mittel &#x017F;ie zu erlo&#x0364;&#x017F;en?<choice>
        <sic/>
        <corr>&#x201C;</corr>
    </choice> &#x201E;Nein, es i&#x017F;t kein<lb/> Mittel auf der Welt, als ein
    einziges, das i&#x017F;t<lb/> &#x017F;o &#x017F;chwer, das du &#x017F;ie nicht
    damit befreien wir&#x017F;t:<lb/> du mußt zwo&#x0364;lf ganzer Jahr &#x017F;tumm
    &#x017F;eyn, &#x017F;prich&#x017F;t<lb/> du ein einziges Wort, und es fehlt nur
    eine<lb/> Stunde daran, &#x017F;o i&#x017F;t alles um&#x017F;on&#x017F;t und
    deine<lb/> Bru&#x0364;der &#x017F;ind in dem Augenblick todt.&#x201C;</p>
<lb/>
<p>Das Schwe&#x017F;terchen &#x017F;etzte &#x017F;ich da auf einen<lb/> hohen Baum
    im Wald und &#x017F;pann und wollte<lb/>
    <pb n="29" facs="#f0063"/> zwo&#x0364;lf Jahre &#x017F;tumm &#x017F;itzen, um
    &#x017F;eine Bru&#x0364;der zu<lb/> erlo&#x0364;&#x017F;en. Es ge&#x017F;chah
    aber, daß der Ko&#x0364;nig auf<lb/> einer Jagd durch den Wald ritt, und als
    er<lb/> an dem Baum vorbei kam, &#x017F;tand &#x017F;ein Hund<lb/> &#x017F;till
    und bellte. Der Ko&#x0364;nig hielt nun, &#x017F;ah hin-<lb/> auf und war ganz
    verwundert u&#x0364;ber die Scho&#x0364;n-<lb/> heit der
    Prinze&#x017F;&#x017F;in. Er rief ihr zu, ob &#x017F;ie &#x017F;ei-<lb/> ne
    Gemahlin werden wollte. Sie &#x017F;chwieg<lb/> aber &#x017F;till und nickte nur
    ein wenig mit dem<lb/> Kopf. Da &#x017F;tieg der Ko&#x0364;nig &#x017F;elber
    hinauf und<lb/> hob &#x017F;ie herunter, &#x017F;etzte &#x017F;ie vor
    &#x017F;ich auf &#x017F;ein<lb/> Pferd und brachte &#x017F;ie heim in
    &#x017F;ein Schloß, wo<lb/> die Hochzeit pra&#x0364;chtig gehalten ward. Die
    Prin-<lb/> ze&#x017F;&#x017F;in &#x017F;prach aber niemals ein Wort und der<lb/>
    Ko&#x0364;nig glaubte &#x017F;ie &#x017F;ey &#x017F;tumm. Doch ha&#x0364;tten
    &#x017F;ie<lb/> vergnu&#x0364;gt mit einander gelebt, wenn nicht die<lb/> Mutter
    des Ko&#x0364;nigs gewe&#x017F;en wa&#x0364;re, die fing<lb/> an die
    Ko&#x0364;nigin bei ihrem Sohn zu verla&#x0364;um-<lb/> den: &#x201E;es
    i&#x017F;t ein gemeines Bettelma&#x0364;dchen, das<lb/> du aus der Fremde
    mitgebracht ha&#x017F;t, die hin-<lb/> ter deinem Ru&#x0364;cken die
    &#x017F;cha&#x0364;ndlich&#x017F;ten Dinge<lb/> treibt.&#x201C; Weil die
    Ko&#x0364;nigin nun &#x017F;ich nicht ver-<lb/> theidigen konnte, ließ
    &#x017F;ich der Ko&#x0364;nig verfu&#x0364;hren,<lb/> und glaubte ihr endlich
    und verurtheilte &#x017F;ie zum<lb/> Tod. Da ward ein großes Feuer
    angemacht<lb/> im Hof, darin &#x017F;ollte &#x017F;ie verbrannt werden.<lb/>
    Schon &#x017F;tand &#x017F;ie in den Flammen und die &#x017F;piel-<lb/> ten an
    ihrem Kleide; da war eben die letzte<lb/> Minute von den zwo&#x0364;lf Jahren
    verflo&#x017F;&#x017F;en, man<lb/>
    <pb n="30" facs="#f0064"/> ho&#x0364;rte in der Luft ein
    Gera&#x0364;u&#x017F;ch, und es kamen<lb/> zwo&#x0364;lf Raben hergeflogen und
    ließen &#x017F;ich nieder.<lb/> Wie &#x017F;ie die Erde beru&#x0364;hrten, waren
    es zwo&#x0364;lf<lb/> &#x017F;cho&#x0364;ne Prinzen, die ri&#x017F;&#x017F;en
    das Feuer von ein-<lb/> ander und fu&#x0364;hrten ihre Schwe&#x017F;ter heraus.
    Da<lb/> &#x017F;prach &#x017F;ie ihr er&#x017F;tes Wort wieder und
    &#x017F;agte<lb/> dem Ko&#x0364;nig alles, wie es zugegangen und &#x017F;ie<lb/>
    die zwo&#x0364;lf Bru&#x0364;der habe erlo&#x0364;&#x017F;en
    mu&#x0364;&#x017F;&#x017F;en; und &#x017F;ie<lb/> waren alle vergnu&#x0364;gt,
    daß es &#x017F;o wohl gewor-<lb/> den war.</p>
<lb/>
<p>Was &#x017F;ollten &#x017F;ie mit der bo&#x0364;&#x017F;en Stiefmutter<lb/>
    anfangen; &#x017F;ie ward in ein Faß ge&#x017F;teckt von &#x017F;ie-<lb/> dendem
    Oehl und von giftigen Schlangen an-<lb/> gefu&#x0364;llt, und &#x017F;tarb da
    eines bo&#x0364;&#x017F;en Todes.</p>
</tale>